Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: If the Host PC has multiple monitors, you can switch between them easily. 1. Use Ctrl+Alt+Shift + F1 (Screen 1), F2 (Screen 2), etc. 2. If this shortcut doesn't work, ensure 'Grab Input' is active (Ctrl+Alt+Shift + Z). 3. Why did F1/F2 stop working? The system likely updated and now requires the full shortcut combo to avoid conflicts.
bg: Ако хост компютърът има множество монитори, можете лесно да превключвате между тях. 1. Използвайте Ctrl+Alt+Shift + F1 (Екран 1), F2 (Екран 2) и т.н. 2. Ако тази комбинация не работи, уверете се, че 'Захващане на входа' е активно (Ctrl+Alt+Shift + Z). 3. Защо F1/F2 спряха да работят? Системата вероятно е актуализирана и сега изисква пълната комбинация от клавиши, за да избегне конфликти.
cs: Pokud má hostitelský počítač více monitorů, můžete mezi nimi snadno přepínat. 1. Použijte Ctrl+Alt+Shift + F1 (Obrazovka 1), F2 (Obrazovka 2) atd. 2. Pokud tato zkratka nefunguje, ujistěte se, že je aktivní 'Zachytit vstup' (Ctrl+Alt+Shift + Z). 3. Proč F1/F2 přestaly fungovat? Systém pravděpodobně provedl aktualizaci a nyní vyžaduje celou kombinaci zkratek, aby se předešlo konfliktům.
da: Hvis værtscomputeren har flere skærme, kan du nemt skifte mellem dem. 1. Brug Ctrl+Alt+Shift + F1 (Skærm 1), F2 (Skærm 2) osv. 2. Hvis denne genvej ikke virker, skal du sikre dig, at 'Grib input' er aktiv (Ctrl+Alt+Shift + Z). 3. Hvorfor stoppede F1/F2 med at fungere? Systemet er sandsynligvis blevet opdateret og kræver nu den fulde genvejskombination for at undgå konflikter.
de: Wenn der Host-PC über mehrere Monitore verfügt, können Sie einfach zwischen ihnen wechseln. 1. Verwenden Sie Strg+Alt+Umschalt + F1 (Bildschirm 1), F2 (Bildschirm 2) usw. 2. Wenn diese Verknüpfung nicht funktioniert, stellen Sie sicher, dass 'Eingabe erfassen' aktiv ist (Strg+Alt+Umschalt + Z). 3. Warum funktioniert F1/F2 nicht mehr? Das System wurde wahrscheinlich aktualisiert und erfordert jetzt die vollständige Tastenkombination, um Konflikte zu vermeiden.
el: Εάν ο υπολογιστής-φιλοξενητής έχει πολλαπλές οθόνες, μπορείτε να εναλλάσσεστε μεταξύ τους εύκολα. 1. Χρησιμοποιήστε Ctrl+Alt+Shift + F1 (Οθόνη 1), F2 (Οθόνη 2), κ.λπ. 2. Εάν αυτή η συντόμευση δεν λειτουργεί, βεβαιωθείτε ότι η 'Λήψη Εισόδου' είναι ενεργή (Ctrl+Alt+Shift + Z). 3. Γιατί σταμάτησε να λειτουργεί το F1/F2; Το σύστημα πιθανώς ενημερώθηκε και τώρα απαιτεί τον πλήρη συνδυασμό συντόμευσης για να αποφευχθούν συγκρούσεις.
es: Si el PC anfitrión tiene múltiples monitores, puedes cambiar entre ellos fácilmente. 1. Usa Ctrl+Alt+Shift + F1 (Pantalla 1), F2 (Pantalla 2), etc. 2. Si este atajo no funciona, asegúrate de que 'Capturar Entrada' esté activo (Ctrl+Alt+Shift + Z). 3. ¿Por qué dejó de funcionar F1/F2? Es probable que el sistema se haya actualizado y ahora requiera la combinación completa de atajos para evitar conflictos.
et: Kui Host PC-l on mitu monitori, saate nende vahel hõlpsasti vahetada. 1. Kasutage Ctrl+Alt+Shift + F1 (Ekraan 1), F2 (Ekraan 2) jne. 2. Kui see otsetee ei tööta, veenduge, et 'Grab Input' on aktiivne (Ctrl+Alt+Shift + Z). 3. Miks F1/F2 lõpetas töötamise? Süsteem on tõenäoliselt uuendatud ja nüüd nõuab täielikku otsetee kombinatsiooni konfliktide vältimiseks.
fr: Si le PC hôte dispose de plusieurs moniteurs, vous pouvez facilement basculer entre eux. 1. Utilisez Ctrl+Alt+Shift + F1 (Écran 1), F2 (Écran 2), etc. 2. Si ce raccourci ne fonctionne pas, assurez-vous que 'Saisir l'entrée' est actif (Ctrl+Alt+Shift + Z). 3. Pourquoi F1/F2 a-t-il cessé de fonctionner ? Le système a probablement été mis à jour et nécessite maintenant la combinaison complète de raccourcis pour éviter les conflits.
he: אם למחשב המארח יש מספר מסכים, תוכל לעבור ביניהם בקלות. 1. השתמש ב-Ctrl+Alt+Shift + F1 (מסך 1), F2 (מסך 2) וכו'. 2. אם קיצור הדרך הזה לא עובד, ודא ש'תפוס קלט' פעיל (Ctrl+Alt+Shift + Z). 3. למה F1/F2 הפסיקו לעבוד? הסיסטם כנראה עודכן ועכשיו דורש את השילוב המלא של קיצור הדרך כדי למנוע קונפליקטים.
is: Ef tölvuvörðurinn hefur marga skjái geturðu auðveldlega skipt á milli þeirra. 1. Notaðu Ctrl+Alt+Shift + F1 (Skjár 1), F2 (Skjár 2), o.s.frv. 2. Ef þessi flýtilykill virkar ekki, tryggðu að 'Grípa inntak' sé virk (Ctrl+Alt+Shift + Z). 3. Af hverju hætti F1/F2 að virka? Kerfið hefur líklega uppfært og krafist er fulls flýtilykils til að forðast árekstra.
it: Se il PC Host ha più monitor, puoi passare facilmente tra di essi. 1. Usa Ctrl+Alt+Shift + F1 (Schermo 1), F2 (Schermo 2), ecc. 2. Se questa scorciatoia non funziona, assicurati che 'Cattura Input' sia attivo (Ctrl+Alt+Shift + Z). 3. Perché F1/F2 ha smesso di funzionare? È probabile che il sistema si sia aggiornato e ora richieda l'intera combinazione di scorciatoie per evitare conflitti.
ja: ホストPCに複数のモニターがある場合、簡単に切り替えることができます。 1. Ctrl+Alt+Shift + F1（スクリーン1）、F2（スクリーン2）などを使用します。 2. このショートカットが機能しない場合は、「入力を取得」がアクティブであることを確認してください（Ctrl+Alt+Shift + Z）。 3. なぜF1/F2が機能しなくなったのですか？システムが更新され、競合を避けるために完全なショートカットコンボが必要になった可能性があります。
nl: Als de host-pc meerdere monitoren heeft, kun je eenvoudig tussen hen schakelen. 1. Gebruik Ctrl+Alt+Shift + F1 (Scherm 1), F2 (Scherm 2), enz. 2. Als deze sneltoets niet werkt, zorg ervoor dat 'Grijp Invoer' actief is (Ctrl+Alt+Shift + Z). 3. Waarom werken F1/F2 niet meer? Het systeem is waarschijnlijk bijgewerkt en vereist nu de volledige sneltoetscombinatie om conflicten te voorkomen.
pl: Jeśli komputer gospodarza ma wiele monitorów, możesz łatwo przełączać się między nimi. 1. Użyj Ctrl+Alt+Shift + F1 (Ekran 1), F2 (Ekran 2) itd. 2. Jeśli ten skrót nie działa, upewnij się, że 'Przechwytywanie wejścia' jest aktywne (Ctrl+Alt+Shift + Z). 3. Dlaczego F1/F2 przestało działać? System prawdopodobnie został zaktualizowany i teraz wymaga pełnego zestawu skrótów, aby uniknąć konfliktów.
pt: Se o PC Host tiver vários monitores, você pode alternar entre eles facilmente. 1. Use Ctrl+Alt+Shift + F1 (Tela 1), F2 (Tela 2), etc. 2. Se este atalho não funcionar, certifique-se de que 'Capturar Entrada' está ativo (Ctrl+Alt+Shift + Z). 3. Por que F1/F2 pararam de funcionar? O sistema provavelmente foi atualizado e agora requer a combinação completa de atalhos para evitar conflitos.
ro: Dacă PC-ul gazdă are mai multe monitoare, poți comuta între ele cu ușurință. 1. Folosește Ctrl+Alt+Shift + F1 (Ecran 1), F2 (Ecran 2), etc. 2. Dacă acest scurtcircuit nu funcționează, asigură-te că 'Prinde Input' este activ (Ctrl+Alt+Shift + Z). 3. De ce a încetat F1/F2 să funcționeze? Sistemul s-a actualizat probabil și acum necesită combinația completă de scurtcircuit pentru a evita conflictele.
ru: Если на хост-компьютере несколько мониторов, вы можете легко переключаться между ними. 1. Используйте Ctrl+Alt+Shift + F1 (Экран 1), F2 (Экран 2) и т.д. 2. Если этот ярлык не работает, убедитесь, что 'Захват ввода' активен (Ctrl+Alt+Shift + Z). 3. Почему F1/F2 перестали работать? Вероятно, система обновилась и теперь требует полного сочетания клавиш, чтобы избежать конфликтов.
sk: Ak hostiteľský počítač má viacero monitorov, môžete medzi nimi ľahko prepínať. 1. Použite Ctrl+Alt+Shift + F1 (Obrazovka 1), F2 (Obrazovka 2) atď. 2. Ak táto klávesová skratka nefunguje, uistite sa, že je aktívne 'Získať vstup' (Ctrl+Alt+Shift + Z). 3. Prečo prestali fungovať F1/F2? Systém sa pravdepodobne aktualizoval a teraz vyžaduje celú kombináciu klávesov, aby sa predišlo konfliktom.
sv: Om värd-PC:n har flera skärmar kan du enkelt växla mellan dem. 1. Använd Ctrl+Alt+Shift + F1 (Skärm 1), F2 (Skärm 2), osv. 2. Om denna genväg inte fungerar, se till att 'Gripa inmatning' är aktivt (Ctrl+Alt+Shift + Z). 3. Varför slutade F1/F2 fungera? Systemet har troligen uppdaterats och kräver nu hela genvägskombinationen för att undvika konflikter.
uk: Якщо хост-комп'ютер має кілька моніторів, ви можете легко перемикатися між ними. 1. Використовуйте Ctrl+Alt+Shift + F1 (Екран 1), F2 (Екран 2) тощо. 2. Якщо цей ярлик не працює, переконайтеся, що 'Захоплення вводу' активне (Ctrl+Alt+Shift + Z). 3. Чому F1/F2 перестали працювати? Система, ймовірно, оновилася і тепер вимагає повну комбінацію ярликів, щоб уникнути конфліктів.

source: Troubleshooting: Shortcuts Not Working?
bg: Отстраняване на проблеми: Преките пътища не работят?
cs: Odstraňování problémů: Klávesové zkratky nefungují?
da: Fejlfinding: Genveje fungerer ikke?
de: Fehlerbehebung: Funktionieren die Verknüpfungen nicht?
el: Αντιμετώπιση προβλημάτων: Οι συντομεύσεις δεν λειτουργούν;
es: Solución de problemas: ¿Atajos que no funcionan?
et: Tõrkeotsing: Otseteed ei tööta?
fr: Dépannage : Raccourcis ne fonctionnent pas ?
he: פתרון בעיות: קיצורי דרך לא פועלים?
is: Vandamál: Skammstafanir virka ekki?
it: Risoluzione dei problemi: Scorciatoie non funzionano?
ja: トラブルシューティング: ショートカットが機能しない？
nl: Probleemoplossing: Sneltoetsen Werken Niet?
pl: Rozwiązywanie problemów: Skróty nie działają?
pt: Solução de Problemas: Atalhos Não Funcionando?
ro: Depanare: Comenzile rapide nu funcționează?
ru: Устранение неполадок: сочетания клавиш не работают?
sk: Riešenie problémov: Klávesové skratky nefungujú?
sv: Felsökning: Genvägar fungerar inte?
uk: Виправлення неполадок: Сполучення клавіш не працюють?

source: If shortcuts like F1/F2/F3 are not switching screens: • Press Ctrl+Alt+Shift + Z to toggle Mouse/Keyboard Capture. • When capture is ON, your F-keys are sent to the remote PC. • When capture is OFF, your local PC intercepts them.
bg: Ако клавишите за бърз достъп като F1/F2/F3 не превключват екрани: • Натиснете Ctrl+Alt+Shift + Z, за да превключите захващането на мишката/клавиатурата. • Когато захващането е ВКЛЮЧЕНО, вашите F-клавиши се изпращат до отдалечения компютър. • Когато захващането е ИЗКЛЮЧЕНО, вашият локален компютър ги прихваща.
cs: Pokud zkratky jako F1/F2/F3 nepřepínají obrazovky: • Stiskněte Ctrl+Alt+Shift + Z pro přepnutí zachycení myši/klávesnice. • Když je zachycení ZAPNUTO, vaše klávesy F jsou odesílány na vzdálený počítač. • Když je zachycení VYPNUTO, váš místní počítač je zachytí.
da: Hvis genveje som F1/F2/F3 ikke skifter skærme: • Tryk på Ctrl+Alt+Shift + Z for at skifte mellem mus/tastaturfangst. • Når fangst er TÆNDT, sendes dine F-taster til den fjerne pc. • Når fangst er SLUKKET, opfanger din lokale pc dem.
de: Wenn Tastenkombinationen wie F1/F2/F3 die Bildschirme nicht wechseln: • Drücken Sie Ctrl+Alt+Shift + Z, um die Maus-/Tastatureingabe umzuschalten. • Wenn die Eingabe aktiviert ist, werden Ihre F-Tasten an den Remote-PC gesendet. • Wenn die Eingabe deaktiviert ist, werden sie von Ihrem lokalen PC abgefangen.
el: Εάν οι συντομεύσεις όπως F1/F2/F3 δεν αλλάζουν οθόνες: • Πατήστε Ctrl+Alt+Shift + Z για να εναλλάξετε την Καταγραφή Ποντικιού/Πληκτρολογίου. • Όταν η καταγραφή είναι ΕΝΕΡΓΗ, τα πλήκτρα F αποστέλλονται στον απομακρυσμένο υπολογιστή. • Όταν η καταγραφή είναι ΑΝΕΝΕΡΓΗ, ο τοπικός υπολογιστής τα παρεμποδίζει.
es: Si los atajos como F1/F2/F3 no cambian de pantalla: • Presiona Ctrl+Alt+Shift + Z para alternar la Captura de Ratón/Teclado. • Cuando la captura está ACTIVADA, tus teclas F se envían al PC remoto. • Cuando la captura está DESACTIVADA, tu PC local las intercepta.
et: Kui otseteed nagu F1/F2/F3 ei vaheta ekraane: • Vajutage Ctrl+Alt+Shift + Z, et lülitada hiire/klaviatuuri salvestamine sisse/välja. • Kui salvestamine on SEES, saadetakse teie F-klahvid kaug-PC-le. • Kui salvestamine on VÄLJAS, katkestab teie kohalik PC need.
fr: Si les raccourcis comme F1/F2/F3 ne changent pas d'écran : • Appuyez sur Ctrl+Alt+Maj + Z pour basculer la capture de la souris/clavier. • Lorsque la capture est ACTIVÉE, vos touches F sont envoyées au PC distant. • Lorsque la capture est DÉSACTIVÉE, votre PC local les intercepte.
he: אם קיצורי דרך כמו F1/F2/F3 לא מחליפים מסכים: • לחץ על Ctrl+Alt+Shift + Z כדי להפעיל/לכבות את לכידת העכבר/מקלדת. • כאשר הלכידה פועלת, מקשי ה-F שלך נשלחים למחשב המרוחק. • כאשר הלכידה כבויה, המחשב המקומי שלך תופס אותם.
is: Ef styttingar eins og F1/F2/F3 skipta ekki um skjái: • Ýttu á Ctrl+Alt+Shift + Z til að skipta um mús/lyklaborð fanga. • Þegar fangan er AÐ, eru F-lyklarnir þínir sendir á fjar-PC. • Þegar fangan er AFTAN, grípur staðbundni PC-inn þá.
it: Se le scorciatoie come F1/F2/F3 non cambiano schermo: • Premi Ctrl+Alt+Shift + Z per attivare/disattivare la cattura del mouse/tastiera. • Quando la cattura è ATTIVA, i tuoi tasti F vengono inviati al PC remoto. • Quando la cattura è DISATTIVA, il tuo PC locale li intercetta.
ja: ショートカットキーのF1/F2/F3で画面が切り替わらない場合： • Ctrl+Alt+Shift + Zを押してマウス/キーボードキャプチャを切り替えます。 • キャプチャがONのとき、FキーはリモートPCに送信されます。 • キャプチャがOFFのとき、ローカルPCがそれを受け取ります。
nl: Als sneltoetsen zoals F1/F2/F3 de schermen niet wisselen: • Druk op Ctrl+Alt+Shift + Z om Muisklik/Toetsenbord Vastleggen in te schakelen. • Wanneer vastleggen AAN is, worden je F-toetsen naar de externe pc gestuurd. • Wanneer vastleggen UIT is, worden ze door je lokale pc onderschept.
pl: Jeśli skróty takie jak F1/F2/F3 nie przełączają ekranów: • Naciśnij Ctrl+Alt+Shift + Z, aby przełączyć przechwytywanie myszy/klawiatury. • Gdy przechwytywanie jest WŁĄCZONE, twoje klawisze F są wysyłane do zdalnego komputera. • Gdy przechwytywanie jest WYŁĄCZONE, twój lokalny komputer je przechwytuje.
pt: Se atalhos como F1/F2/F3 não estão trocando de tela: • Pressione Ctrl+Alt+Shift + Z para alternar a Captura de Mouse/Teclado. • Quando a captura está ATIVADA, suas teclas F são enviadas para o PC remoto. • Quando a captura está DESATIVADA, seu PC local as intercepta.
ro: Dacă scurtăturile precum F1/F2/F3 nu schimbă ecranele: • Apăsați Ctrl+Alt+Shift + Z pentru a comuta Captura Mouse/ Tastatură. • Când captura este ACTIVATĂ, tastele F sunt trimise către PC-ul de la distanță. • Când captura este DEZACTIVATĂ, PC-ul local le intercepta.
ru: Если сочетания клавиш, такие как F1/F2/F3, не переключают экраны: • Нажмите Ctrl+Alt+Shift + Z, чтобы переключить захват мыши/клавиатуры. • Когда захват ВКЛ, ваши функциональные клавиши отправляются на удаленный ПК. • Когда захват ВЫКЛ, ваш локальный ПК перехватывает их.
sk: Ak klávesové skratky ako F1/F2/F3 neprepínajú obrazovky: • Stlačte Ctrl+Alt+Shift + Z na prepínanie zachytávania myši/klávesnice. • Keď je zachytávanie ZAPNUTÉ, vaše F-klávesy sú odosielané na vzdialený počítač. • Keď je zachytávanie VYPNUTÉ, váš lokálny počítač ich zachytáva.
sv: Om genvägar som F1/F2/F3 inte växlar skärmar: • Tryck på Ctrl+Alt+Shift + Z för att växla Mus/Tangentbordsfångst. • När fångst är PÅ skickas dina F-tangenter till den fjärranslutna datorn. • När fångst är AV fångar din lokala dator dem.
uk: Якщо ярлики, такі як F1/F2/F3, не перемикають екрани: • Натисніть Ctrl+Alt+Shift + Z, щоб перемикати захоплення миші/клавіатури. • Коли захоплення УВІМКНЕНЕ, ваші F-клавіші надсилаються на віддалений ПК. • Коли захоплення ВИМКНЕНЕ, ваш локальний ПК перехоплює їх.

source: Sunshine failed to start (Exit code {}).
bg: Sunshine не успя да стартира (Код на изхода {}).
cs: Sunshine se nepodařilo spustit (Kód ukončení {}).
da: Sunshine kunne ikke starte (Exit-kode {}).
de: Sunshine konnte nicht gestartet werden (Exit-Code {}).
el: Η Sunshine απέτυχε να ξεκινήσει (Κωδικός εξόδου {}).
es: Sunshine no pudo iniciarse (Código de salida {}).
et: Sunshine'i käivitamine ebaõnnestus (Väljumiskood {}).
fi: Auringonpaiste ei onnistunut käynnistymään (Poistumiskoodi {}).
fr: Sunshine n'a pas pu démarrer (Code de sortie {}).
he: שמש לא הצליחה להתחיל (קוד יציאה {}).
hr: Sunshine nije uspio pokrenuti (Izlazni kod {}).
hu: A Sunshine nem indult el (Kilépési kód: {}).
is: Sólskin tókst ekki að byrja (Útgangs kóði {}).
it: Sunshine non è riuscito ad avviarsi (Codice di uscita {}).
ja: Sunshineの起動に失敗しました（終了コード{}）。
nl: Sunshine kon niet worden gestart (Exitcode {}).
pl: Sunshine nie udało się uruchomić (Kod wyjścia {}).
pt: Sunshine falhou ao iniciar (Código de saída {}).
ro: Sunshine nu a reușit să pornească (Cod de ieșire {}).
ru: Sunshine не удалось запуститься (Код выхода {}).
sk: Sunshine sa nepodarilo spustiť (Kód ukončenia {}).
sv: Sunshine kunde inte starta (Utgångskod {}).
tr: Sunshine başlatılamadı (Çıkış kodu {}).
uk: Sunshine не вдалося запуститися (Код виходу {}).

source: Sunshine failed to start: {}
bg: Sunshine не успя да стартира: {}
cs: Sunshine se nepodařilo spustit: {}
da: Sunshine kunne ikke starte: {}
de: Sunshine konnte nicht gestartet werden: {}
el: Η εκκίνηση του Sunshine απέτυχε: {}
es: Sunshine no pudo iniciarse: {}
et: Sunshine'i käivitamine ebaõnnestus: {}
fi: Auringonpaiste ei onnistunut käynnistymään: {}
fr: Sunshine n'a pas pu démarrer : {}
he: שמש לא הצליחה להתחיל: {}
hr: Sunshine nije uspio pokrenuti: {}
hu: A Sunshine indítása nem sikerült: {}
is: Sólskin tókst ekki að byrja: {}
it: Sunshine non è riuscito ad avviarsi: {}
ja: サンシャインの起動に失敗しました: {}
nl: Sunshine kon niet worden gestart: {}
pl: Sunshine nie udało się uruchomić: {}
pt: O Sunshine falhou ao iniciar: {}
ro: Sunshine nu a reușit să pornească: {}
ru: Sunshine не удалось запуститься: {}
sk: Sunshine sa nepodarilo spustiť: {}
sv: Sunshine kunde inte starta: {}
tr: Sunshine başlatılamadı: {}
uk: Sunshine не вдалося запустити: {}

source: Sunshine failed to start (Exit code {}). Check logs.
bg: Sunshine не успя да стартира (Код за изход {}). Проверете логовете.
cs: Sunshine se nepodařilo spustit (Kód ukončení {}). Zkontrolujte protokoly.
da: Sunshine kunne ikke starte (Exit-kode {}). Tjek logfiler.
de: Sunshine konnte nicht gestartet werden (Exit-Code {}). Überprüfen Sie die Protokolle.
el: Η εκκίνηση του Sunshine απέτυχε (Κωδικός εξόδου {}). Ελέγξτε τα αρχεία καταγραφής.
es: Sunshine no pudo iniciarse (Código de salida {}). Verifique los registros.
et: Sunshine'i käivitamine ebaõnnestus (väljundkood {}). Kontrollige logisid.
fi: Auringonpaiste ei onnistunut käynnistymään (Poistumiskoodi {}). Tarkista lokit.
fr: Sunshine n'a pas pu démarrer (Code de sortie {}). Vérifiez les journaux.
he: שמש לא הצליחה להתחיל (קוד יציאה {}). בדוק את הלוגים.
hr: Sunshine nije uspio pokrenuti (Izlazni kod {}). Provjerite dnevnike.
hu: A Sunshine indítási hiba történt (Kilépési kód {}). Ellenőrizze a naplókat.
is: Sunshine mistók að byrja (Útgangs kóði {}). Athugaðu skýrslurnar.
it: Sunshine non è riuscito a partire (Codice di uscita {}). Controlla i registri.
ja: Sunshineの起動に失敗しました（終了コード{}）。ログを確認してください。
nl: Sunshine kon niet worden gestart (Exitcode {}). Controleer de logs.
pl: Sunshine nie udało się uruchomić (Kod wyjścia {}). Sprawdź dzienniki.
pt: O Sunshine falhou ao iniciar (Código de saída {}). Verifique os logs.
ro: Sunshine nu a reușit să pornească (Cod de ieșire {}). Verifică jurnalele.
ru: Sunshine не удалось запуститься (Код выхода {}). Проверьте журналы.
sk: Sunshine sa nepodarilo spustiť (Kód ukončenia {}). Skontrolujte protokoly.
sv: Sunshine kunde inte starta (Utgångskod {}). Kontrollera loggar.
tr: Sunshine başlatılamadı (Çıkış kodu {}). Günlükleri kontrol edin.
uk: Sunshine не вдалося запуститися (Код виходу {}). Перевірте журнали.

source: Sunshine started (PID: {})
bg: Слънчевата светлина стартира (PID: {})
cs: Sluneční svit spuštěn (PID: {})
da: Sunshine startet (PID: {})
de: Sonnenschein gestartet (PID: {})
el: Ο ήλιος ξεκίνησε (PID: {})
es: Sunshine iniciado (PID: {})
et: Päikesepaiste käivitati (PID: {})
fi: Auringonpaiste käynnistyi (PID: {})
fr: Sunshine a démarré (PID : {})
he: שמש התחילה (PID: {})
hr: Sunshine je započeo (PID: {})
hu: A Sunshine elindult (PID: {})
is: Sólskin byrjaði (PID: {})
it: Sunshine avviato (PID: {})
ja: サンシャインが開始されました (PID: {})
nl: Zonneschijn gestart (PID: {})
pl: Sunshine rozpoczęto (PID: {})
pt: Sunshine iniciado (PID: {})
ro: Soarele a început (PID: {})
ru: Солнечный свет запущен (PID: {})
sk: Slnečný svit začal (PID: {})
sv: Sunshine startade (PID: {})
tr: Güneş ışığı başladı (PID: {})
uk: Сонячне світло запущено (PID: {})

source: Error starting Sunshine: {}
bg: Грешка при стартиране на Sunshine: {}
cs: Chyba při spuštění Sunshine: {}
da: Fejl ved opstart af Sunshine: {}
de: Fehler beim Starten von Sunshine: {}
el: Σφάλμα κατά την εκκίνηση του Sunshine: {}
es: Error al iniciar Sunshine: {}
et: Viga Sunshine'i käivitamisel: {}
fi: Virhe käynnistettäessä Sunshine: {}
fr: Erreur de démarrage de Sunshine : {}
he: שגיאה בהפעלה של Sunshine: {}
hr: Greška pri pokretanju Sunshine: {}
hu: Hiba a Sunshine indításakor: {}
is: Villa að byrja Sunshine: {}
it: Errore durante l'avvio di Sunshine: {}
ja: サンシャインの起動中にエラーが発生しました: {}
nl: Fout bij het starten van Sunshine: {}
pl: Błąd podczas uruchamiania Sunshine: {}
pt: Erro ao iniciar Sunshine: {}
ro: Eroare la pornirea Sunshine: {}
ru: Ошибка при запуске Sunshine: {}
sk: Chyba pri spúšťaní Sunshine: {}
sv: Fel vid start av Sunshine: {}
tr: Sunshine başlatılırken hata: {}
uk: Помилка при запуску Sunshine: {}

source: Sunshine is not running
bg: Слънчевата светлина не работи.
cs: Sunshine neběží
da: Sunshine kører ikke
de: Sunshine läuft nicht.
el: Ο Sunshine δεν εκτελείται.
es: Sunshine no está en funcionamiento.
et: Sunshine ei tööta
fi: Auringonpaiste ei ole käynnissä.
fr: Sunshine ne fonctionne pas.
he: שמש לא פועלת
hr: Sunshine ne radi
hu: A Sunshine nem fut.
is: Sólskin er ekki að keyra
it: Sunshine non è in esecuzione
ja: サンシャインは実行されていません。
nl: Sunshine draait niet.
pl: Sunshine nie działa.
pt: Sunshine não está em execução.
ro: Sunshine nu rulează
ru: Солнечный свет не работает
sk: Sunshine nebeží
sv: Sunshine körs inte
tr: Sunshine çalışmıyor.
uk: Sunshine не працює

source: Authentication Failed. Configure a user in Sunshine.
bg: Неуспешна автентикация. Конфигурирайте потребител в Sunshine.
cs: Ověření selhalo. Nakonfigurujte uživatele v Sunshine.
da: Godkendelse mislykkedes. Konfigurer en bruger i Sunshine.
de: Authentifizierung fehlgeschlagen. Konfigurieren Sie einen Benutzer in Sunshine.
el: Αποτυχία Αυθεντικοποίησης. Ρυθμίστε έναν χρήστη στο Sunshine.
es: Autenticación fallida. Configura un usuario en Sunshine.
et: Autentimine ebaõnnestus. Konfigureeri kasutaja Sunshine'is.
fi: Todennus epäonnistui. Määritä käyttäjä Sunshineen.
fr: Échec de l'authentification. Configurez un utilisateur dans Sunshine.
he: אימות נכשל. הגדר משתמש ב-Sunshine.
hr: Autentifikacija nije uspjela. Konfigurirajte korisnika u Sunshineu.
hu: Hitelesítés sikertelen. Konfiguráljon egy felhasználót a Sunshine-ban.
is: Auðkenning mistókst. Stilltu notanda í Sunshine.
it: Autenticazione fallita. Configura un utente in Sunshine.
ja: 認証に失敗しました。Sunshineでユーザーを設定してください。
nl: Authenticatie mislukt. Configureer een gebruiker in Sunshine.
pl: Autoryzacja nie powiodła się. Skonfiguruj użytkownika w Sunshine.
pt: Autenticação Falhou. Configure um usuário no Sunshine.
ro: Autentificare eșuată. Configurează un utilizator în Sunshine.
ru: Ошибка аутентификации. Настройте пользователя в Sunshine.
sk: Overenie zlyhalo. Nakonfigurujte používateľa v Sunshine.
sv: Autentisering misslyckades. Konfigurera en användare i Sunshine.
tr: Kimlik Doğrulama Başarısız. Sunshine'da bir kullanıcı yapılandırın.
uk: Аутентифікація не вдалася. Налаштуйте користувача в Sunshine.

source: API Error: {} - {}
bg: Грешка на API: {} - {}
cs: Chyba API: {} - {}
da: API-fejl: {} - {}
de: API-Fehler: {} - {}
el: Σφάλμα API: {} - {}
es: Error de API: {} - {}
et: API viga: {} - {}
fi: API-virhe: {} - {}
fr: Erreur API : {} - {}
he: שגיאת API: {} - {}
hr: API Greška: {} - {}
hu: API hiba: {} - {}
is: API villa: {} - {}
it: Errore API: {} - {}
ja: APIエラー: {} - {}
nl: API-fout: {} - {}
pl: Błąd API: {} - {}
pt: Erro de API: {} - {}
ro: Eroare API: {} - {}
ru: Ошибка API: {} - {}
sk: Chyba API: {} - {}
sv: API-fel: {} - {}
tr: API Hatası: {} - {}
uk: API помилка: {} - {}
