Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: VA-API Encoder (Linux)
bg: VA-API Кодер (Linux)
cs: VA-API enkodér (Linux)
el: Κωδικοποιητής VA-API (Linux)
es: Codificador VA-API (Linux)
et: VA-API kodeerija (Linux)
fi: VA-API-kooderi (Linux)
fr: Encodeur VA-API (Linux)
he: מ编码 VA-API (לינוקס)
hu: VA-API Kódoló (Linux)
is: VA-API Kóðari (Linux)
it: Codificatore VA-API (Linux)
ja: VA-APIエンコーダー（Linux）
pl: Kodownik VA-API (Linux)
pt: Codificador VA-API (Linux)
ro: Encoder VA-API (Linux)
ru: VA-API Кодировщик (Linux)
sk: VA-API kódovač (Linux)
sv: VA-API-kodare (Linux)
tr: VA-API Kodlayıcı (Linux)
uk: VA-API Кодувальник (Linux)

source: Software
bg: Софтуер
el: Λογισμικό
et: Tarkvara
fi: Ohjelmisto
fr: Logiciel
he: תוכנה
hr: Softver
hu: Szoftver
is: Hugbúnaður
ja: ソフトウェア
pl: Oprogramowanie
ru: Программное обеспечение
sk: Softvér
sv: Programvara
tr: Yazılım
uk: Програмне забезпечення

source: CPU Encoding
bg: Кодиране на ЦПУ
cs: Kódování CPU
da: CPU Kodning
de: CPU-Codierung
el: Κωδικοποίηση CPU
es: Codificación de CPU
et: CPU kodeerimine
fi: CPU-koodaus
fr: Encodage CPU
he: קידוד מעבד
hr: Kodiranje CPU-a
hu: CPU Kódolás
is: CPU Kóðun
it: Codifica CPU
ja: CPUエンコーディング
nl: CPU Codering
pl: Kodowanie CPU
pt: Codificação da CPU
ro: Codare CPU
ru: Кодирование ЦПУ
sk: Kódovanie CPU
sv: CPU-kodning
tr: CPU Kodlama
uk: Кодування ЦП

source: No options available
bg: Няма налични опции
cs: Žádné možnosti nejsou k dispozici.
da: Ingen muligheder tilgængelige
de: Keine Optionen verfügbar
el: Δεν υπάρχουν διαθέσιμες επιλογές
es: No hay opciones disponibles
et: Ei ole saadaval olekuid.
fi: Ei saatavilla olevia vaihtoehtoja
fr: Aucune option disponible
he: אין אפשרויות זמינות
hr: Nema dostupnih opcija
hu: Nincsenek elérhető opciók
is: Engin valkostir í boði
it: Nessuna opzione disponibile
ja: オプションは利用できません
nl: Geen opties beschikbaar
pl: Brak dostępnych opcji
pt: Nenhuma opção disponível
ro: Nici o opțiune disponibilă
ru: Нет доступных опций
sk: Žiadne možnosti nie sú k dispozícii.
sv: Inga alternativ tillgängliga
tr: Seçenek yok.
uk: Немає доступних опцій

source: Apps File
bg: Приложения Файл
cs: Soubory aplikací
da: Apps-fil
de: Apps-Datei
el: Αρχεία Εφαρμογών
es: Archivo de aplicaciones
et: Rakenduste fail
fi: Sovellukset Tiedosto
fr: Fichier d'applications
he: קובץ אפליקציות
hr: Datoteke aplikacija
hu: Alkalmazások fájl
is: Forritaskrá
it: File delle app
ja: アプリファイル
nl: Apps-bestand
pl: Pliki aplikacji
pt: Arquivo de Aplicativos
ro: Fișier aplicații
ru: Файл приложений
sk: Súbory aplikácií
sv: Appar Fil
tr: Uygulamalar Dosyası
uk: Файл додатків

source: The file where current apps of Sunshine are stored.
bg: Файлът, в който са съхранени текущите приложения на Sunshine.
cs: Soubor, kde jsou uloženy aktuální aplikace Sunshine.
da: Filen, hvor de nuværende apps fra Sunshine er gemt.
de: Die Datei, in der die aktuellen Apps von Sunshine gespeichert sind.
el: Το αρχείο όπου αποθηκεύονται οι τρέχουσες εφαρμογές του Sunshine.
es: El archivo donde se almacenan las aplicaciones actuales de Sunshine.
et: Fail, kuhu on salvestatud Sunshine'i praegused rakendused.
fi: Tiedosto, johon nykyiset Sunshine-sovellukset on tallennettu.
fr: Le fichier où les applications actuelles de Sunshine sont stockées.
he: הקובץ שבו מאוחסנות האפליקציות הנוכחיות של Sunshine.
hr: Datoteka u kojoj su pohranjene trenutne aplikacije Sunshine.
hu: A fájl, ahol a Sunshine aktuális alkalmazásai tárolva vannak.
is: Skráin þar sem núverandi forrit Sunshine eru geymd.
it: Il file in cui sono memorizzate le app attuali di Sunshine.
ja: サンシャインの現在のアプリが保存されているファイル。
nl: Het bestand waar de huidige apps van Sunshine zijn opgeslagen.
pl: Plik, w którym przechowywane są bieżące aplikacje Sunshine.
pt: O arquivo onde os aplicativos atuais do Sunshine estão armazenados.
ro: Fișierul în care sunt stocate aplicațiile curente ale Sunshine.
ru: Файл, в котором хранятся текущие приложения Sunshine.
sk: Súbor, kde sú uložené aktuálne aplikácie Sunshine.
sv: Filen där aktuella appar av Sunshine lagras.
tr: Sunshine'ın mevcut uygulamalarının saklandığı dosya.
uk: Файл, де зберігаються поточні програми Sunshine.

source: Credentials File
bg: Файл с удостоверения
cs: Soubor s pověřeními
da: Legitimationsfil
de: Anmeldeinformationen Datei
el: Αρχείο Διαπιστευτηρίων
es: Archivo de credenciales
et: Kreditefail
fi: Tunnistetiedosto
fr: Fichier d'identifiants
he: קובץ אישורים
hr: Datoteka vjerodajnica
hu: Hitelesítő adatok fájl
is: Skilrænaskrá
it: File di Credenziali
ja: 資格情報ファイル
nl: Referentiebestand
pl: Plik poświadczeń
pt: Arquivo de Credenciais
ro: Fișier de acreditive
ru: Файл учетных данных
sk: Súbor poverení
sv: Referensfil
tr: Kimlik Bilgileri Dosyası
uk: Файл облікових даних

source: Store Username/Password separately from Sunshine's state file.
bg: Съхранявайте потребителското име/паролата отделно от файла на състоянието на Sunshine.
cs: Uložte uživatelské jméno/heslo odděleně od stavu souboru Sunshine.
da: Opbevar brugernavn/adgangskode adskilt fra Sunshine's tilstandsfil.
de: Speichern Sie Benutzernamen/Passwort getrennt von Sunshines Statusdatei.
el: Αποθηκεύστε το Όνομα Χρήστη/Κωδικό πρόσβασης ξεχωριστά από το αρχείο κατάστασης του Sunshine.
es: Almacenar el nombre de usuario/contraseña por separado del archivo de estado de Sunshine.
et: Salvesta kasutajanimi/parool eraldi Sunshine'i olekufailist.
fi: Tallenna käyttäjätunnus/salasana erikseen Sunshine-tilatiedostosta.
fr: Stockez le nom d'utilisateur/le mot de passe séparément du fichier d'état de Sunshine.
he: שמור שם משתמש/סיסמה בנפרד מקובץ המצב של סאנשיין.
hr: Pohrani korisničko ime/lozinku odvojeno od Sunshineove datoteke stanja.
hu: Tárolja a felhasználónevet/jelszót külön a Sunshine állományától.
is: Geymdu notandana/lykil á aðskildum staðfærslufail Sunshine.
it: Memorizza nome utente/password separatamente dal file di stato di Sunshine.
ja: Sunshineの状態ファイルとは別にユーザー名/パスワードを保存します。
nl: Bewaar gebruikersnaam/wachtwoord apart van Sunshine's statusbestand.
pl: Przechowuj nazwę użytkownika/hasło oddzielnie od pliku stanu Sunshine.
pt: Armazene o nome de usuário/senha separadamente do arquivo de estado do Sunshine.
ro: Stocați numele de utilizator/parola separat de fișierul de stare al Sunshine.
ru: Храните имя пользователя/пароль отдельно от файла состояния Sunshine.
sk: Uložte používateľské meno/heslo oddelene od súboru stavu Sunshine.
sv: Spara användarnamn/lösenord separat från Sunshines tillståndsfil.
tr: Kullanıcı Adı/Şifre'yi Sunshine'ın durum dosyasından ayrı saklayın.
uk: Зберігайте ім'я користувача/пароль окремо від файлу стану Sunshine.

source: Logfile Path
bg: Път на логфайла
cs: Cesta k souboru protokolu
da: Logfilsti
de: Protokolldateipfad
el: Διαδρομή Αρχείου Καταγραφής
es: Ruta del archivo de registro
et: Logifaili tee
fi: Lokitiedoston polku
fr: Chemin du fichier journal
he: נתיב קובץ יומן
hr: Putanja dnevnika
hu: Naplófájl elérési útja
is: Skráarslóð loggskráar
it: Percorso del file di registro
ja: ログファイルパス
nl: Logbestand Pad
pl: Ścieżka pliku dziennika
pt: Caminho do Arquivo de Log
ro: Calea fișierului jurnal
ru: Путь к файлу журнала
sk: Cesta k súboru protokolu
sv: Loggfilväg
tr: Günlük Dosyası Yolu
uk: Шлях до файлу журналу

source: The file where the current logs of Sunshine are stored.
bg: Файлът, в който се съхраняват текущите логове на Sunshine.
cs: Soubor, ve kterém jsou uloženy aktuální protokoly Sunshine.
da: Filen, hvor de aktuelle logfiler for Sunshine er gemt.
de: Die Datei, in der die aktuellen Protokolle von Sunshine gespeichert sind.
el: Το αρχείο όπου αποθηκεύονται τα τρέχοντα αρχεία καταγραφής του Sunshine.
es: El archivo donde se almacenan los registros actuales de Sunshine.
et: Fail, kuhu praegused Sunshine'i logid on salvestatud.
fi: Tiedosto, johon Sunshine-sovelluksen nykyiset lokit tallennetaan.
fr: Le fichier où les journaux actuels de Sunshine sont stockés.
he: הקובץ שבו מאוחסנים הלוגים הנוכחיים של Sunshine.
hr: Datoteka u kojoj su pohranjeni trenutni logovi Sunshinea.
hu: A fájl, ahol a Sunshine aktuális naplói vannak tárolva.
is: Skráin þar sem núverandi skráningar Sunshine eru geymdar.
it: Il file in cui sono memorizzati i log attuali di Sunshine.
ja: サンシャインの現在のログが保存されているファイル。
nl: Het bestand waarin de huidige logs van Sunshine zijn opgeslagen.
pl: Plik, w którym przechowywane są bieżące logi Sunshine.
pt: O arquivo onde os logs atuais do Sunshine estão armazenados.
ro: Fișierul în care sunt stocate jurnalele curente ale Sunshine.
ru: Файл, в котором хранятся текущие журналы Sunshine.
sk: Súbor, kde sú uložené aktuálne protokoly Sunshine.
sv: Filen där de aktuella loggarna för Sunshine lagras.
tr: Sunshine'ın mevcut günlüklerinin saklandığı dosya.
uk: Файл, в якому зберігаються поточні журнали Sunshine.

source: Private Key
bg: Частен ключ
cs: Soukromý klíč
da: Privat nøgle
de: Privater Schlüssel
el: Ιδιωτικό Κλειδί
es: Clave Privada
et: Privaatvõti
fi: Yksityinen avain
fr: Clé privée
he: מפתח פרטי
hr: Privatni ključ
hu: Privát kulcs
is: Einkennisskey
it: Chiave Privata
ja: 秘密鍵
nl: Privésleutel
pl: Klucz prywatny
pt: Chave Privada
ro: Cheie privată
ru: Приватный ключ
sk: Súkromný kľúč
sv: Privat nyckel
tr: Özel Anahtar
uk: Приватний ключ

source: The private key used for the web UI and Moonlight client pairing. For best compatibility, this should be an RSA-2048 private key.
bg: Частният ключ, използван за уеб интерфейса и свързването на клиента Moonlight. За най-добра съвместимост, това трябва да бъде RSA-2048 частен ключ.
cs: Soukromý klíč použitý pro párování webového uživatelského rozhraní a klienta Moonlight. Pro nejlepší kompatibilitu by měl být tento klíč RSA-2048.
da: Den private nøgle, der bruges til webbrugergrænsefladen og Moonlight-klientparring. For bedst kompatibilitet bør dette være en RSA-2048 privat nøgle.
de: Der private Schlüssel, der für die Web-UI und die Moonlight-Client-Paarung verwendet wird. Für die beste Kompatibilität sollte dies ein RSA-2048-privater Schlüssel sein.
el: Το ιδιωτικό κλειδί που χρησιμοποιείται για την παραμετροποίηση του διαδικτυακού UI και του πελάτη Moonlight. Για καλύτερη συμβατότητα, αυτό θα πρέπει να είναι ένα ιδιωτικό κλειδί RSA-2048.
es: La clave privada utilizada para la interfaz web y el emparejamiento del cliente Moonlight. Para la mejor compatibilidad, esta debe ser una clave privada RSA-2048.
et: Veebiliidese ja Moonlight kliendi paarimise jaoks kasutatav privaatvõti. Parima ühilduvuse tagamiseks peaks see olema RSA-2048 privaatvõti.
fi: Yksityinen avain, jota käytetään verkkokäyttöliittymän ja Moonlight-asiakkaan paritukseen. Parhaan yhteensopivuuden saavuttamiseksi tämän tulisi olla RSA-2048-yksityinen avain.
fr: La clé privée utilisée pour l'interface web et le couplage du client Moonlight. Pour une compatibilité optimale, cela devrait être une clé privée RSA-2048.
he: המפתח הפרטי המשמש עבור ממשק המשתמש של האינטרנט וזיווג לקוח מוןלייט. כדי להשיג תאימות מיטבית, זה צריך להיות מפתח פרטי RSA-2048.
hr: Privatni ključ korišten za uparivanje web UI-a i Moonlight klijenta. Za najbolju kompatibilnost, ovo bi trebao biti RSA-2048 privatni ključ.
hu: A webes felhasználói felület és a Moonlight kliens párosításához használt privát kulcs. A legjobb kompatibilitás érdekében ennek RSA-2048 privát kulcsnak kell lennie.
is: Privatlykilinn sem notaður er fyrir vefviðmótið og Moonlight viðskiptavininn. Til að tryggja bestu samhæfni ætti þetta að vera RSA-2048 privatlykil.
it: La chiave privata utilizzata per l'interfaccia web e l'accoppiamento del client Moonlight. Per la migliore compatibilità, questa dovrebbe essere una chiave privata RSA-2048.
ja: Web UIおよびMoonlightクライアントのペアリングに使用される秘密鍵。最適な互換性のために、これはRSA-2048秘密鍵であるべきです。
nl: De privésleutel die wordt gebruikt voor de web-UI en de koppeling van de Moonlight-client. Voor de beste compatibiliteit moet dit een RSA-2048 privésleutel zijn.
pl: Prywatny klucz używany do parowania interfejsu webowego i klienta Moonlight. Dla najlepszej kompatybilności powinien to być prywatny klucz RSA-2048.
pt: A chave privada usada para a interface da web e emparelhamento do cliente Moonlight. Para melhor compatibilidade, isso deve ser uma chave privada RSA-2048.
ro: Cheia privată utilizată pentru interfața web și asocierea clientului Moonlight. Pentru cea mai bună compatibilitate, aceasta ar trebui să fie o cheie privată RSA-2048.
ru: Закрытый ключ, используемый для сопряжения веб-интерфейса и клиента Moonlight. Для наилучшей совместимости это должен быть закрытый ключ RSA-2048.
sk: Súkromný kľúč použitý na párovanie webového rozhrania a klienta Moonlight. Pre najlepšiu kompatibilitu by to mal byť súkromný kľúč RSA-2048.
sv: Den privata nyckeln som används för webbläsargränssnittet och Moonlight-klientparning. För bästa kompatibilitet bör detta vara en RSA-2048 privat nyckel.
tr: Web UI ve Moonlight istemcisi eşleştirmesi için kullanılan özel anahtar. En iyi uyumluluk için, bu bir RSA-2048 özel anahtarı olmalıdır.
uk: Приватний ключ, що використовується для парування веб-інтерфейсу та клієнта Moonlight. Для найкращої сумісності це має бути приватний ключ RSA-2048.

source: Certificate
bg: Сертификат
cs: Certifikát
da: Certifikat
de: Zertifikat
el: Πιστοποιητικό
es: Certificado
et: Tunnistus
fi: Todistus
fr: Certificat
he: תעודה
hr: Certifikat
hu: Tanúsítvány
is: Vottun
it: Certificato
ja: 証明書
nl: Certificaat
pl: Certyfikat
pt: Certificado
ro: Certificat
ru: Сертификат
sk: Certifikát
sv: Certifikat
tr: Sertifika
uk: Сертифікат

source: The certificate used for the web UI and Moonlight client pairing. For best compatibility, this should have an RSA-2048 public key.
bg: Сертификатът, използван за уеб интерфейса и свързването на клиента Moonlight. За най-добра съвместимост, той трябва да има RSA-2048 публичен ключ.
cs: Certifikát používaný pro párování webového uživatelského rozhraní a klienta Moonlight. Pro nejlepší kompatibilitu by měl mít veřejný klíč RSA-2048.
da: Certifikatet, der bruges til webbrugergrænsefladen og Moonlight-klientparring. For bedste kompatibilitet bør dette have en RSA-2048 offentlig nøgle.
de: Das Zertifikat, das für die Web-Benutzeroberfläche und die Moonlight-Client-Paarung verwendet wird. Für die beste Kompatibilität sollte dies einen RSA-2048-Öffentlichen Schlüssel haben.
el: Το πιστοποιητικό που χρησιμοποιείται για την διεπαφή ιστού και την ζεύξη του πελάτη Moonlight. Για καλύτερη συμβατότητα, αυτό θα πρέπει να έχει ένα δημόσιο κλειδί RSA-2048.
es: El certificado utilizado para la interfaz web y el emparejamiento del cliente Moonlight. Para la mejor compatibilidad, este debe tener una clave pública RSA-2048.
et: Veebiliidese ja Moonlight kliendi paarimise jaoks kasutatav sertifikaat. Parima ühilduvuse tagamiseks peaks sellel olema RSA-2048 avalik võti.
fi: Sertifikaatti, jota käytetään verkkokäyttöliittymässä ja Moonlight-asiakkaan parituksessa. Parhaan yhteensopivuuden saavuttamiseksi tämän tulisi sisältää RSA-2048 julkinen avain.
fr: Le certificat utilisé pour l'interface web et le couplage du client Moonlight. Pour une compatibilité optimale, cela devrait avoir une clé publique RSA-2048.
he: התעודה המשמשת עבור ממשק המשתמש של האינטרנט וזיווג לקוח מוןלייט. כדי להשיג תאימות מיטבית, עליה להיות עם מפתח ציבורי RSA-2048.
hr: Certifikat koji se koristi za uparivanje web UI-a i Moonlight klijenta. Za najbolju kompatibilnost, trebao bi imati RSA-2048 javni ključ.
hu: A tanúsítvány, amelyet a webes felhasználói felület és a Moonlight kliens párosításához használnak. A legjobb kompatibilitás érdekében ennek RSA-2048 nyilvános kulccsal kell rendelkeznie.
is: Vottunin sem notaður er fyrir vefviðmót og pörun Moonlight viðskiptavinar. Til að tryggja bestu samhæfni ætti þetta að hafa RSA-2048 opinbert lykil.
it: Il certificato utilizzato per l'interfaccia web e il pairing del client Moonlight. Per la migliore compatibilità, questo dovrebbe avere una chiave pubblica RSA-2048.
ja: Web UIおよびMoonlightクライアントのペアリングに使用される証明書。最適な互換性のために、RSA-2048公開鍵を持っている必要があります。
nl: Het certificaat dat wordt gebruikt voor de web-UI en de koppeling van de Moonlight-client. Voor de beste compatibiliteit moet dit een RSA-2048 openbare sleutel hebben.
pl: Certyfikat używany do parowania interfejsu webowego i klienta Moonlight. Dla najlepszej kompatybilności powinien mieć klucz publiczny RSA-2048.
pt: O certificado usado para a interface da web e emparelhamento do cliente Moonlight. Para melhor compatibilidade, isso deve ter uma chave pública RSA-2048.
ro: Certificatul utilizat pentru interfața web și asocierea clientului Moonlight. Pentru cea mai bună compatibilitate, acesta ar trebui să aibă o cheie publică RSA-2048.
ru: Сертификат, используемый для веб-интерфейса и сопряжения клиента Moonlight. Для наилучшей совместимости он должен иметь открытый ключ RSA-2048.
sk: Certifikát použitý na párovanie webového rozhrania a klienta Moonlight. Pre najlepšiu kompatibilitu by mal mať verejný kľúč RSA-2048.
sv: Certifikatet som används för webbläsargränssnittet och Moonlight-klientparning. För bästa kompatibilitet bör detta ha en RSA-2048 offentlig nyckel.
tr: Web UI ve Moonlight istemci eşleştirmesi için kullanılan sertifika. En iyi uyumluluk için, bunun RSA-2048 genel anahtarına sahip olması gerekir.
uk: Сертифікат, що використовується для веб-інтерфейсу та парування клієнта Moonlight. Для найкращої сумісності він повинен мати відкритий ключ RSA-2048.

source: State File
bg: Файл на състоянието
cs: Stavový soubor
da: Tilstandsfiler
de: Zustandsdatei
el: Αρχείο Κατάστασης
es: Archivo de estado
et: Olekufail
fi: Tilatiedosto
fr: Fichier d'état
he: קובץ מצב
hr: Datoteka stanja
hu: Állapotfájl
is: Ríkisfáfile
it: File di stato
ja: ステートファイル
nl: Toestand Bestand
pl: Plik stanu
pt: Arquivo de Estado
ro: Fișier de stare
ru: Файл состояния
sk: Stavový súbor
sv: Tillståndsfil
tr: Durum Dosyası
uk: Файл стану

source: The file where current state of Sunshine is stored
bg: Файлът, в който е съхранено текущото състояние на Sunshine
cs: Soubor, ve kterém je uložen aktuální stav Sunshine.
da: Filen, hvor den nuværende tilstand af Sunshine er gemt
de: Die Datei, in der der aktuelle Zustand von Sunshine gespeichert ist.
el: Το αρχείο όπου αποθηκεύεται η τρέχουσα κατάσταση του Sunshine.
es: El archivo donde se almacena el estado actual de Sunshine.
et: Fail, kuhu Sunshine'i praegune olek on salvestatud
fi: Tiedosto, johon Sunshine-tilan nykyinen tila on tallennettu.
fr: Le fichier où l'état actuel de Sunshine est stocké.
he: הקובץ שבו מאוחסן המצב הנוכחי של Sunshine
hr: Datoteka u kojoj je pohranjeno trenutno stanje Sunshine-a
hu: A fájl, ahol a Sunshine aktuális állapota tárolva van.
is: Skrá þar sem núverandi ástand Sunshine er vistað
it: Il file in cui è memorizzato lo stato attuale di Sunshine.
ja: サンシャインの現在の状態が保存されているファイル
nl: Het bestand waarin de huidige staat van Sunshine is opgeslagen.
pl: Plik, w którym przechowywany jest bieżący stan Sunshine.
pt: O arquivo onde o estado atual do Sunshine está armazenado.
ro: Fișierul în care este stocat starea curentă a Sunshine.
ru: Файл, в котором хранится текущее состояние Sunshine.
sk: Súbor, kde je uložený aktuálny stav Sunshine.
sv: Filen där den aktuella statusen för Sunshine lagras
tr: Sunshine'ın mevcut durumunun saklandığı dosya
uk: Файл, в якому зберігається поточний стан Sunshine

source: Configuration File
bg: Конфигурационен файл
cs: Konfigurační soubor
da: Konfigurationsfil
de: Konfigurationsdatei
el: Αρχείο Ρυθμίσεων
es: Archivo de configuración
et: Konfiguratsioonifail
fi: Määritystiedosto
fr: Fichier de configuration
he: קובץ הגדרות
hr: Konfiguracijska datoteka
hu: Konfigurációs fájl
is: Stillingaskrá
it: File di Configurazione
ja: 設定ファイル
nl: Configuratiebestand
pl: Plik konfiguracyjny
pt: Arquivo de Configuração
ro: Fișier de Configurare
ru: Файл конфигурации
sk: Konfiguračný súbor
sv: Konfigurationsfil
tr: Yapılandırma Dosyası
uk: Файл конфігурації

source: The main configuration file for Sunshine.
bg: Основен конфигурационен файл за Sunshine.
cs: Hlavní konfigurační soubor pro Sunshine.
da: Hovedkonfigurationsfilen for Sunshine.
de: Die Hauptkonfigurationsdatei für Sunshine.
el: Το κύριο αρχείο ρύθμισης παραμέτρων για το Sunshine.
es: El archivo de configuración principal para Sunshine.
et: Sunshine'i peamine konfiguratsioonifail.
fi: Sunshinen pääasiallinen konfigurointitiedosto.
fr: Le fichier de configuration principal pour Sunshine.
he: הקובץ הראשי של התצורה עבור Sunshine.
hr: Glavna konfiguracijska datoteka za Sunshine.
hu: A Sunshine fő konfigurációs fájlja.
is: Aðalstillifailan fyrir Sunshine.
it: Il file di configurazione principale per Sunshine.
ja: Sunshineのメイン設定ファイル。
nl: Het hoofdconfiguratiebestand voor Sunshine.
pl: Główny plik konfiguracyjny dla Sunshine.
pt: O arquivo de configuração principal para Sunshine.
ro: Fișierul principal de configurare pentru Sunshine.
ru: Основной файл конфигурации для Sunshine.
sk: Hlavný konfiguračný súbor pre Sunshine.
sv: Huvudkonfigurationsfilen för Sunshine.
tr: Sunshine için ana yapılandırma dosyası.
uk: Головний файл конфігурації для Sunshine.

source: Missing Libraries Detected
bg: Открити липсващи библиотеки
cs: Byly zjištěny chybějící knihovny
da: Manglende biblioteker opdaget
de: Fehlende Bibliotheken erkannt
el: Ανεπαρκείς Βιβλιοθήκες Ανιχνεύθηκαν
es: Se detectaron bibliotecas faltantes
et: Puuduolevad raamatukogud tuvastatud
fr: Bibliothèques manquantes détectées
is: Vantar bókasöfn greind.
nl: Ontbrekende bibliotheken gedetecteerd
pl: Wykryto brakujące biblioteki
pt: Bibliotecas Ausentes Detectadas
ro: Biblioteci lipsă detectate
ru: Обнаружены отсутствующие библиотеки
sk: Zistené chýbajúce knižnice
sv: Saknade bibliotek upptäckta
uk: Виявлено відсутні бібліотеки

source: Sunshine requires older ICU libraries ({}) which are missing.
bg: Sunshine изисква по-стари ICU библиотеки ({}, които липсват.
cs: Sunshine vyžaduje starší knihovny ICU ({}), které chybí.
da: Sunshine kræver ældre ICU-biblioteker ({},) som mangler.
de: Sunshine benötigt ältere ICU-Bibliotheken ({}), die fehlen.
el: Η Sunshine απαιτεί παλαιότερες βιβλιοθήκες ICU ({}) οι οποίες λείπουν.
es: Sunshine requiere bibliotecas ICU más antiguas ({}) que faltan.
et: Sunshine vajab vanemaid ICU teeke ({}), mis puuduvad.
fr: Sunshine nécessite des bibliothèques ICU plus anciennes ({}) qui sont manquantes.
is: Sunshine krefst eldri ICU bókasafna ({}) sem vantar.
nl: Sunshine vereist oudere ICU-bibliotheken ({}) die ontbreken.
pl: Sunshine wymaga starszych bibliotek ICU ({}), które są brakujące.
pt: O Sunshine requer bibliotecas ICU mais antigas ({}) que estão ausentes.
ro: Sunshine necesită biblioteci ICU mai vechi ({}) care lipsesc.
ru: Sunshine требует более старые библиотеки ICU ({}), которые отсутствуют.
sk: Sunshine vyžaduje staršie knižnice ICU ({}), ktoré chýbajú.
sv: Sunshine kräver äldre ICU-bibliotek ({}) som saknas.
uk: Sunshine потребує старі бібліотеки ICU ({}), які відсутні.

source: Fix Dependencies
bg: Поправи зависимости
cs: Opravit závislosti
da: Reparer afhængigheder
de: Abhängigkeiten reparieren
el: Διόρθωση Εξαρτήσεων
es: Reparar dependencias
et: Paranda sõltuvused
fr: Corriger les dépendances
is: Lagfærðu háðingar
nl: Afhankelijkheden herstellen
pl: Napraw zależności
pt: Corrigir Dependências
ro: Rezolvă dependențele
ru: Исправить зависимости
sk: Opravi závislosti
sv: Åtgärda beroenden
uk: Виправити залежності

source: System Status
bg: Състояние на системата
cs: Stav systému
el: Κατάσταση Συστήματος
es: Estado del sistema
et: Süsteemi olek
fr: État du système
is: Kerfissustaða
nl: Systeemstatus
pl: Status systemu
pt: Status do Sistema
ro: Starea sistemului
ru: Статус системы
sk: Stav systému
uk: Стан системи
