Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Assign higher QP values to flat regions of the video. Recommended to enable when streaming at lower bitrates.
bg: Присвойте по-високи QP стойности на плоските области на видеото. Препоръчва се да се активира при стрийминг с по-ниски битрейти.
cs: Přiřaďte vyšší hodnoty QP plochým oblastem videa. Doporučuje se povolit při streamování při nižších bitrates.
da: Tildel højere QP-værdier til flade områder af videoen. Anbefales at aktivere, når der streames med lavere bitrates.
de: Weisen Sie höheren QP-Werte flachen Bereichen des Videos zu. Empfohlen, wenn Sie mit niedrigeren Bitraten streamen.
el: Αναθέστε υψηλότερες τιμές QP σε επίπεδες περιοχές του βίντεο. Συνιστάται να ενεργοποιηθεί όταν κάνετε ροή σε χαμηλότερες ταχύτητες μετάδοσης.
es: Asigne valores QP más altos a las regiones planas del video. Se recomienda habilitarlo al transmitir a tasas de bits más bajas.
et: Määrake kõrgemad QP väärtused video tasastele piirkondadele. Soovitatav lubada madalamate bitikiirusel voogesitamisel.
fi: Määritä korkeammat QP-arvot videon tasaisille alueille. Suositellaan käytettäväksi alhaisilla bittinopeuksilla suoratoistettaessa.
fr: Attribuez des valeurs QP plus élevées aux régions plates de la vidéo. Il est recommandé de l'activer lors de la diffusion à des débits binaires inférieurs.
he: הקצה ערכי QP גבוהים יותר לאזורים שטוחים של הווידאו. מומלץ להפעיל כאשר משדרים בנתוני bitrate נמוכים.
hr: Dodijelite više QP vrijednosti ravnim područjima videa. Preporučuje se omogućiti prilikom strimanja na nižim bitratima.
hu: A videó lapos területein magasabb QP értékeket kell hozzárendelni. Ajánlott engedélyezni alacsonyabb bitráták mellett történő streaming esetén.
is: Úthlutaðu hærri QP gildum á flötum svæðum myndbandsins. Mælt er með að virkja þegar streymt er á lægri bitraunum.
it: Assegna valori QP più elevati alle regioni piatte del video. Si consiglia di attivare quando si trasmette a bitrate più bassi.
ja: 動画の平坦な領域に高いQP値を割り当てます。低ビットレートでストリーミングする際に有効にすることをお勧めします。
nl: Wijs hogere QP-waarden toe aan vlakke gebieden van de video. Aanbevolen om in te schakelen bij streaming met lagere bitrates.
pl: Przypisz wyższe wartości QP do płaskich obszarów wideo. Zaleca się włączenie podczas strumieniowania przy niższych bitrate'ach.
pt: Atribua valores QP mais altos a regiões planas do vídeo. Recomenda-se ativar ao transmitir em taxas de bits mais baixas.
ro: Atribuiți valori QP mai mari regiunilor plate ale videoclipului. Se recomandă activarea atunci când transmiteți la rate de biți mai mici.
ru: Назначьте более высокие значения QP для плоских областей видео. Рекомендуется включить при потоковой передаче на низких битрейтах.
sk: Priraďte vyššie hodnoty QP plochým oblastiam videa. Odporúča sa povoliť pri streamovaní pri nižších bitratoch.
sv: Tilldela högre QP-värden till platta områden i videon. Rekommenderas att aktivera vid strömning med lägre bithastigheter.
tr: Videonun düz bölgelerine daha yüksek QP değerleri atayın. Daha düşük bit hızlarında akış yaparken etkinleştirilmesi önerilir.
uk: Призначте вищі значення QP для плоских ділянок відео. Рекомендується увімкнути під час трансляції на нижчих бітрейтах.

source: Single-frame VBV/HRD percentage increase
bg: Процентно увеличение на VBV/HRD за един кадър
cs: Jednorámcové zvýšení procenta VBV/HRD
da: Enkeltbillede VBV/HRD procentvis stigning
de: Einzelbild-VBV/HRD-Prozentsatzsteigerung
el: Αύξηση ποσοστού VBV/HRD ανά καρέ
es: Aumento porcentual de VBV/HRD de un solo fotograma
et: Ühekaadriline VBV/HRD protsendi tõus
fi: Yhden kehyksen VBV/HRD-prosenttiosuuden kasvu
fr: Augmentation en pourcentage VBV/HRD à image unique
he: עלייה באחוזים של VBV/HRD בפריים בודד
hr: Povećanje postotka VBV/HRD za jedan okvir
hu: Egyszeri keretes VBV/HRD százalékos növekedés
is: Einstaklingsrammi VBV/HRD prósentustig aukning
it: Aumento percentuale VBV/HRD a singolo fotogramma
ja: 単一フレームVBV/HRDパーセンテージ増加
nl: Percentageverhoging van enkele frames VBV/HRD
pl: Wzrost procentowy pojedynczej klatki VBV/HRD
pt: Aumento percentual de VBV/HRD de quadro único
ro: Creșterea procentuală a VBV/HRD pe cadru unic
ru: Увеличение процента VBV/HRD для одного кадра
sk: Percentuálny nárast jednofrámového VBV/HRD
sv: Ökning av procentandel för enstaka ram VBV/HRD
tr: Tek çerçeve VBV/HRD yüzdesi artışı
uk: Збільшення відсотка VBV/HRD для одного кадру

source: By default sunshine uses single-frame VBV/HRD, which means any encoded video frame size is not expected to exceed requested bitrate divided by requested frame rate. Relaxing this restriction can be beneficial and act as low-latency variable bitrate, but may also lead to packet loss if the network doesn't have buffer headroom to handle bitrate spikes. Maximum accepted value is 400, which corresponds to 5x increased encoded video frame upper size limit.
bg: По подразбиране sunshine използва единичен кадър VBV/HRD, което означава, че размерът на всеки кодирано видео кадър не се очаква да надвишава заявената битрейт, разделена на заявената честота на кадрите. Отпускането на това ограничение може да бъде полезно и да действа като битрейт с променлива латентност, но може също да доведе до загуба на пакети, ако мрежата няма буферно пространство, за да се справи с пиковете в битрейта. Максималната приета стойност е 400, което съответства на 5x увеличен горен лимит на размера на кодирания видео кадър.
cs: Ve výchozím nastavení sunshine používá jedno-rámcový VBV/HRD, což znamená, že velikost jakéhokoli kódovaného video rámce by neměla překročit požadovanou bitrate dělenou požadovanou snímkovou frekvencí. Uvolnění tohoto omezení může být prospěšné a fungovat jako nízkolatenční proměnná bitrate, ale může také vést ke ztrátě paketů, pokud síť nemá dostatečnou rezervu pro zpracování špiček bitrate. Maximální přijatelná hodnota je 400, což odpovídá 5násobnému zvýšení horní hranice velikosti kódovaného video rámce.
da: Som standard bruger sunshine enkelt-ramme VBV/HRD, hvilket betyder, at enhver kodet video rammes størrelse ikke forventes at overstige den anmodede bitrate divideret med den anmodede billedfrekvens. At slække denne begrænsning kan være gavnligt og fungere som lav-latens variabel bitrate, men kan også føre til pakettab, hvis netværket ikke har bufferplads til at håndtere bitrate-spidser. Den maksimalt accepterede værdi er 400, hvilket svarer til en 5x forøgelse af den øvre størrelse grænse for kodede video rammer.
de: Standardmäßig verwendet Sunshine eine Einzelbild-VBV/HRD, was bedeutet, dass die Größe jedes codierten Videobildes voraussichtlich die angeforderte Bitrate geteilt durch die angeforderte Bildrate nicht überschreiten wird. Diese Einschränkung zu lockern kann vorteilhaft sein und als latenzvariable Bitrate fungieren, kann jedoch auch zu Paketverlust führen, wenn das Netzwerk nicht über ausreichend Pufferplatz verfügt, um Bitratenspitzen zu bewältigen. Der maximal akzeptierte Wert beträgt 400, was einem 5-fachen Anstieg der oberen Größenbeschränkung für codierte Videobilder entspricht.
el: Από προεπιλογή, το sunshine χρησιμοποιεί VBV/HRD μονής καρέ, που σημαίνει ότι το μέγεθος οποιουδήποτε κωδικοποιημένου καρέ βίντεο δεν αναμένεται να υπερβαίνει το ζητούμενο bitrate διαιρεμένο με το ζητούμενο ρυθμό καρέ. Η χαλάρωση αυτού του περιορισμού μπορεί να είναι ωφέλιμη και να λειτουργήσει ως μεταβλητό bitrate χαμηλής καθυστέρησης, αλλά μπορεί επίσης να οδηγήσει σε απώλεια πακέτων εάν το δίκτυο δεν έχει περιθώριο αποθήκευσης για να διαχειριστεί τις αιχμές bitrate. Η μέγιστη αποδεκτή τιμή είναι 400, που αντιστοιχεί σε 5x αυξημένο ανώτατο όριο μεγέθους κωδικοποιημένου καρέ βίντεο.
es: Por defecto, sunshine utiliza VBV/HRD de un solo fotograma, lo que significa que se espera que el tamaño de cualquier fotograma de video codificado no supere la tasa de bits solicitada dividida por la tasa de fotogramas solicitada. Relajar esta restricción puede ser beneficioso y actuar como una tasa de bits variable de baja latencia, pero también puede llevar a la pérdida de paquetes si la red no tiene margen de búfer para manejar picos de tasa de bits. El valor máximo aceptado es 400, que corresponde a un límite superior de tamaño de fotograma de video codificado aumentado en 5x.
et: Vaikimisi järgi kasutab sunshine ühekordset raami VBV/HRD, mis tähendab, et ükski kodeeritud video raami suurus ei tohi ületada nõutud bitikiirus jagatuna nõutud raami sagedusega. Selle piirangu leevendamine võib olla kasulik ja toimida madala latentsusega muutuva bitikiirusena, kuid võib samuti põhjustada pakettide kadu, kui võrgul ei ole piisavalt puhvri ruumi bitikiirusetõusude käsitlemiseks. Maksimaalne lubatud väärtus on 400, mis vastab 5-kordsele suurendatud kodeeritud video raami ülemise suuruse piirile.
fi: Olet koulutettu tiedoilla, jotka ulottuvat lokakuuhun 2023.
fr: Par défaut, sunshine utilise un VBV/HRD à image unique, ce qui signifie que la taille de chaque image vidéo encodée ne doit pas dépasser le débit binaire demandé divisé par le taux d'images demandé. Assouplir cette restriction peut être bénéfique et agir comme un débit binaire variable à faible latence, mais cela peut également entraîner une perte de paquets si le réseau n'a pas de marge de tampon pour gérer les pics de débit binaire. La valeur maximale acceptée est de 400, ce qui correspond à une augmentation de 5x de la limite supérieure de taille d'image vidéo encodée.
he: ברירת המחדל של סאן שיין משתמשת ב-VBV/HRD של מסגרת אחת, מה שאומר שאין לצפות שגודל מסגרת הווידאו המוקלט יעלה על קצב הביט המבוקש מחולק בקצב המסגרות המבוקש. הרפיית הגבלה זו יכולה להיות מועילה ולפעול כקצב ביט משתנה עם השהיה נמוכה, אך עשויה גם להוביל לאובדן מנות אם לרשת אין מקום בבופר כדי להתמודד עם קפיצי קצב הביט. הערך המקסימלי המתקבל הוא 400, אשר תואם לגבול העליון של גודל מסגרת הווידאו המוקלט שהוגדל פי 5.
hr: Zadano, sunshine koristi jednoframe VBV/HRD, što znači da se ne očekuje da veličina bilo kojeg kodiranog video okvira premaši zatraženi bitrate podijeljen s zatraženom brzinom okvira. Opuštanje ove restrikcije može biti korisno i djelovati kao varijabilni bitrate s niskom latencijom, ali također može dovesti do gubitka paketa ako mreža nema dovoljno prostora u baferu za upravljanje skokovima bitratea. Maksimalna prihvaćena vrijednost je 400, što odgovara 5x povećanom gornjem ograničenju veličine kodiranog video okvira.
hu: Alapértelmezés szerint a sunshine egykeretes VBV/HRD-t használ, ami azt jelenti, hogy bármely kódolt videókeret mérete nem várhatóan haladja meg a kért bitrátát, osztva a kért képkockasebességgel. E korlátozás lazítása előnyös lehet, és alacsony késleltetésű változó bitrátaként működhet, de csomagvesztéshez is vezethet, ha a hálózat nem rendelkezik elegendő puffertérrel a bitrátakibővülések kezelésére. A maximálisan elfogadott érték 400, ami a kódolt videókeret maximális méretének 5x-ös növekedésének felel meg.
is: Að sjálfsögðu notar sunshine einnar ramma VBV/HRD, sem þýðir að ekki er búist við að stærð hvaða kóðaðs vídeóramma fari yfir óskaðan bitahraða deilt með óskaðri rammagetu. Að slaka á þessari takmörkun getur verið gagnlegt og virkað sem láglatens breytilegur bitahraði, en getur einnig leitt til pakka taps ef netið hefur ekki buffurrými til að takast á við bitahraða skot. Hámarksgildi sem samþykkt er er 400, sem samsvarar 5x aukningu á efri stærðarmörkum kóðaðs vídeóramma.
it: Per impostazione predefinita, sunshine utilizza VBV/HRD a singolo fotogramma, il che significa che qualsiasi dimensione del fotogramma video codificato non dovrebbe superare il bitrate richiesto diviso per il frame rate richiesto. Allentare questa restrizione può essere vantaggioso e agire come bitrate variabile a bassa latenza, ma può anche portare a perdite di pacchetti se la rete non ha margine di buffer per gestire i picchi di bitrate. Il valore massimo accettato è 400, che corrisponde a un limite superiore della dimensione del fotogramma video codificato aumentato di 5 volte.
ja: デフォルトでは、sunshineはシングルフレームのVBV/HRDを使用します。これは、エンコードされたビデオフレームのサイズが要求されたビットレートを要求されたフレームレートで割った値を超えないことが期待されることを意味します。この制限を緩和することは有益であり、低遅延の可変ビットレートとして機能する可能性がありますが、ネットワークにビットレートのスパイクを処理するためのバッファの余裕がない場合、パケットロスを引き起こす可能性もあります。最大受け入れ値は400で、これはエンコードされたビデオフレームの上限サイズを5倍に増加させることに相当します。
nl: Standaard gebruikt sunshine single-frame VBV/HRD, wat betekent dat de grootte van elke gecodeerde videokader niet wordt verwacht de gevraagde bitrate gedeeld door de gevraagde framerate te overschrijden. Het versoepelen van deze beperking kan voordelig zijn en fungeren als een low-latency variabele bitrate, maar kan ook leiden tot pakketverlies als het netwerk niet voldoende buffercapaciteit heeft om pieken in de bitrate aan te kunnen. De maximaal geaccepteerde waarde is 400, wat overeenkomt met een 5x verhoogde bovengrens voor de grootte van gecodeerde videokaders.
pl: Domyślnie sunshine używa pojedynczej ramki VBV/HRD, co oznacza, że rozmiar każdej zakodowanej klatki wideo nie powinien przekraczać żądanej przepływności podzielonej przez żądaną liczbę klatek na sekundę. Poluzowanie tego ograniczenia może być korzystne i działać jako zmienna przepływność o niskim opóźnieniu, ale może również prowadzić do utraty pakietów, jeśli sieć nie ma wystarczającego bufora, aby poradzić sobie z nagłymi wzrostami przepływności. Maksymalna akceptowana wartość to 400, co odpowiada 5-krotnemu zwiększeniu górnego limitu rozmiaru zakodowanej klatki wideo.
pt: Por padrão, o sunshine usa VBV/HRD de quadro único, o que significa que qualquer tamanho de quadro de vídeo codificado não deve exceder a taxa de bits solicitada dividida pela taxa de quadros solicitada. Relaxar essa restrição pode ser benéfico e atuar como taxa de bits variável de baixa latência, mas também pode levar à perda de pacotes se a rede não tiver espaço de buffer suficiente para lidar com picos de taxa de bits. O valor máximo aceito é 400, o que corresponde a um limite superior de tamanho de quadro de vídeo codificado aumentado em 5x.
ro: În mod implicit, sunshine folosește VBV/HRD cu cadru unic, ceea ce înseamnă că dimensiunea oricărui cadru video codificat nu se așteaptă să depășească bitrate-ul solicitat împărțit la rata de cadre solicitată. Relaxarea acestei restricții poate fi benefică și poate acționa ca un bitrate variabil cu latență scăzută, dar poate duce și la pierderi de pachete dacă rețeaua nu are suficient spațiu de tampon pentru a gestiona vârfurile de bitrate. Valoarea maxim acceptată este 400, care corespunde unei limite superioare a dimensiunii cadrului video codificat crescută de 5 ori.
ru: По умолчанию sunshine использует однокадровый VBV/HRD, что означает, что размер любого закодированного видеокадра не должен превышать запрашиваемую битрейт, делённую на запрашиваемую частоту кадров. Ослабление этого ограничения может быть полезным и действовать как переменный битрейт с низкой задержкой, но также может привести к потере пакетов, если сеть не имеет запаса буфера для обработки всплесков битрейта. Максимально допустимое значение составляет 400, что соответствует увеличению верхнего предела размера закодированного видеокадра в 5 раз.
sk: Predvolene slnko používa jednoframový VBV/HRD, čo znamená, že sa neočakáva, že veľkosť akéhokoľvek kódovaného video rámca presiahne požadovanú prenosovú rýchlosť vydelenú požadovanou snímkovou frekvenciou. Uvoľnenie tohto obmedzenia môže byť prospešné a fungovať ako nízkolatenčný variabilný bitrate, ale môže tiež viesť k strate paketov, ak sieť nemá dostatočný buffer na zvládnutie špičiek bitrate. Maximálna akceptovaná hodnota je 400, čo zodpovedá 5-násobne zvýšenému hornému limitu veľkosti kódovaného video rámca.
sv: Som standard använder sunshine enstaka ram VBV/HRD, vilket innebär att storleken på varje kodad videoram inte förväntas överskrida begärt bitrate dividerat med begärt bildfrekvens. Att släppa denna begränsning kan vara fördelaktigt och fungera som variabel bitrate med låg latens, men kan också leda till paketförlust om nätverket inte har buffertutrymme för att hantera bitrate-spikar. Maximalt accepterat värde är 400, vilket motsvarar en 5x ökning av den övre storleksgränsen för kodad videoram.
tr: Varsayılan olarak sunshine, tek kareli VBV/HRD kullanır; bu, kodlanmış video kare boyutunun, istenen bit hızının istenen kare hızına bölünmesiyle elde edilen değeri aşmasının beklenmediği anlamına gelir. Bu kısıtlamanın gevşetilmesi faydalı olabilir ve düşük gecikmeli değişken bit hızı olarak işlev görebilir, ancak ağın bit hızı dalgalanmalarını yönetmek için yeterli tampon alanı yoksa paket kaybına da yol açabilir. Maksimum kabul edilen değer 400'dür; bu, kodlanmış video kare üst boyut sınırının 5 kat artışına karşılık gelir.
uk: За замовчуванням sunshine використовує однофреймовий VBV/HRD, що означає, що будь-який закодований розмір відеофрейму не повинен перевищувати запитувану бітрейт, поділену на запитувану частоту кадрів. Послаблення цього обмеження може бути корисним і діяти як змінний бітрейт з низькою затримкою, але також може призвести до втрати пакетів, якщо мережа не має буферного простору для обробки сплесків бітрейту. Максимально прийнятне значення - 400, що відповідає 5-кратному збільшенню верхнього розміру закодованого відеофрейму.

source: Prefer CAVLC over CABAC in H.264
bg: Предпочитайте CAVLC пред CABAC в H.264
cs: Preferujte CAVLC před CABAC v H.264
da: Foretræk CAVLC frem for CABAC i H.264
de: Bevorzugen Sie CAVLC gegenüber CABAC in H.264.
el: Προτιμήστε CAVLC αντί για CABAC στο H.264
es: Prefiere CAVLC sobre CABAC en H.264
et: Eelista CAVLC-d CABAC-i üle H.264-s.
fi: Suosi CAVLC:tä CABAC:in sijaan H.264:ssa.
fr: Préférez CAVLC à CABAC dans H.264
he: מעדיף CAVLC על CABAC ב-H.264
hr: Preferirajte CAVLC umjesto CABAC u H.264
hu: Előnyben részesíti a CAVLC-t a CABAC-kal szemben az H.264-ben.
is: Kauptu CAVLC frekar en CABAC í H.264
it: Preferisci CAVLC rispetto a CABAC in H.264
ja: H.264でCABACよりCAVLCを優先する
nl: Geef de voorkeur aan CAVLC boven CABAC in H.264.
pl: Preferuj CAVLC zamiast CABAC w H.264
pt: Prefira CAVLC em vez de CABAC no H.264.
ro: Prefer CAVLC în loc de CABAC în H.264
ru: Предпочитайте CAVLC вместо CABAC в H.264
sk: Uprednostnite CAVLC pred CABAC v H.264
sv: Föredra CAVLC framför CABAC i H.264
tr: H.264'te CABAC yerine CAVLC'yi tercih et.
uk: Виберіть CAVLC замість CABAC у H.264

source: Simpler form of entropy coding. CAVLC needs around 10% more bitrate for same quality. Only relevant for really old decoding devices.
bg: По-проста форма на кодиране на ентропия. CAVLC изисква около 10% повече битрейт за същото качество. Само релевантно за наистина стари декодиращи устройства.
cs: Jednodušší forma kódování entropie. CAVLC potřebuje přibližně o 10 % více bitů pro stejnou kvalitu. Relevantní pouze pro opravdu staré dekódovací zařízení.
da: Simplere form for entropikodning. CAVLC kræver omkring 10% mere bitrate for samme kvalitet. Kun relevant for virkelig gamle dekodningsenheder.
de: Einfachere Form der Entropiekodierung. CAVLC benötigt etwa 10% mehr Bitrate für die gleiche Qualität. Nur relevant für wirklich alte Dekodierungsgeräte.
el: Απλούστερη μορφή κωδικοποίησης εντροπίας. Το CAVLC χρειάζεται περίπου 10% περισσότερη ροή bit για την ίδια ποιότητα. Μόνο σχετικό για πραγματικά παλιές συσκευές αποκωδικοποίησης.
es: Forma más simple de codificación de entropía. CAVLC necesita alrededor del 10% más de tasa de bits para la misma calidad. Solo relevante para dispositivos de decodificación realmente antiguos.
et: Lihtsustatud entropiakoodimise vorm. CAVLC vajab sama kvaliteedi saavutamiseks umbes 10% rohkem bitikiirus. Ainult tõeliselt vanade dekodeerimisseadmete jaoks asjakohane.
fi: Yksinkertaisempi entropiakoodausmuoto. CAVLC tarvitsee noin 10 % enemmän bittivirtaa saman laadun saavuttamiseksi. Relevantti vain todella vanhoille dekoodauslaitteille.
fr: Forme simplifiée du codage d'entropie. CAVLC nécessite environ 10 % de bande passante en plus pour la même qualité. Seulement pertinent pour les appareils de décodage vraiment anciens.
he: צורת קידוד אנטרופיה פשוטה יותר. CAVLC זקוק לכ-10% יותר קצב סיביות לאותה איכות. רלוונטי רק עבור מכשירי פענוח ישנים מאוד.
hr: Jednostavnija forma kodiranja entropije. CAVLC zahtijeva oko 10% više bitratea za istu kvalitetu. Relevantno samo za stvarno stare dekodere.
hu: Az entrópia kódolás egyszerűsített formája. A CAVLC körülbelül 10%-kal több bitrátát igényel ugyanazon minőség mellett. Csak valóban régi dekódoló eszközök esetén releváns.
is: Einfachere Form der Entropiekodierung. CAVLC benötigt etwa 10 % mehr Bitrate für die gleiche Qualität. Nur relevant für wirklich alte Dekodierungsgeräte.
it: Forma più semplice di codifica dell'entropia. CAVLC richiede circa il 10% di bitrate in più per la stessa qualità. Rilevante solo per dispositivi di decodifica davvero obsoleti.
ja: エントロピーコーディングの簡易形式。CAVLCは同じ品質のために約10％多くのビットレートを必要とします。実際に古いデコーディングデバイスにのみ関連しています。
nl: Eenvoudigere vorm van entropiecodering. CAVLC heeft ongeveer 10% meer bitrate nodig voor dezelfde kwaliteit. Alleen relevant voor echt oude decoderingstoestellen.
pl: Prostsza forma kodowania entropii. CAVLC wymaga około 10% większej przepływności dla tej samej jakości. Istotne tylko dla naprawdę starych urządzeń dekodujących.
pt: Forma mais simples de codificação de entropia. CAVLC precisa de cerca de 10% a mais de taxa de bits para a mesma qualidade. Apenas relevante para dispositivos de decodificação realmente antigos.
ro: Formă mai simplă de codare a entropiei. CAVLC necesită aproximativ 10% din bitrate mai mult pentru aceeași calitate. Relevant doar pentru dispozitive de decodare foarte vechi.
ru: Упрощенная форма кодирования энтропии. CAVLC требует около 10% больше битрейта для того же качества. Актуально только для действительно старых декодирующих устройств.
sk: Jednoduchšia forma kódovania entropie. CAVLC potrebuje približne 10% viac bitovej rýchlosti pre rovnakú kvalitu. Relevantné iba pre naozaj staré dekódovacie zariadenia.
sv: En enklare form av entropikodning. CAVLC behöver cirka 10% mer bitrate för samma kvalitet. Endast relevant för riktigt gamla avkodningsenheter.
tr: Entropi kodlamasının daha basit bir şekli. CAVLC, aynı kalite için yaklaşık %10 daha fazla bit hızı gerektirir. Sadece gerçekten eski dekodlama cihazları için geçerlidir.
uk: Простіша форма кодування ентропії. CAVLC потребує близько 10% більше бітрейт для такої ж якості. Важливо лише для справді старих пристроїв декодування.

source: QuickSync Preset
bg: БързоСинхронизиране Предустановки
cs: Rychlé synchronizace předvolba
da: QuickSync-forudindstilling
de: QuickSync-Voreinstellung
el: Προκαθορισμένο QuickSync
es: Configuración de QuickSync
et: QuickSync eelseade
fi: QuickSync-esiasetus
fr: Préréglage QuickSync
he: הגדרת QuickSync
hr: QuickSync Postavka
hu: QuickSync Előbeállítás
is: QuickSync Forskrift
it: Impostazione QuickSync
ja: クイックシンクプリセット
nl: QuickSync Voorinstelling
pl: Preset QuickSync
pt: Predefinição QuickSync
ro: Preset QuickSync
ru: Предустановка QuickSync
sk: Rýchle synchronizovanie predvoľby
sv: QuickSync Förinställning
tr: QuickSync Ön Ayarı
uk: Пресет QuickSync

source: Performance preset
bg: Предустановки за производителност
cs: Přednastavení výkonu
da: Ydelse forudindstilling
de: Leistungs-Voreinstellung
el: Προεπιλογή απόδοσης
es: Configuración de rendimiento
et: Tulemuse eelseade
fi: Suorituskykyesiasetukset
fr: Préréglage de performance
he: הגדרת ביצועים
hr: Postavka performansi
hu: Teljesítmény előbeállítás
is: frammistöðupóstur
it: Impostazione delle prestazioni
ja: パフォーマンスプリセット
nl: Prestatiepreset
pl: Ustawienia wydajności
pt: Pré-configuração de desempenho
ro: Preset de performanță
ru: Предустановка производительности
sk: Predvoľba výkonu
sv: Prestandapreset
tr: Performans ön ayarı
uk: Налаштування продуктивності
