Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Disconnected
bg: Дисконектнат
cs: Odpojeno
da: Frakoblet
de: Getrennt
el: Αποσυνδεδεμένος
es: Desconectado
et: Ühendus katkestatud
fi: Katkaistu
fr: Déconnecté
he: מנותק
hr: Prekinuto
hu: Kapcsolat megszakítva
is: Tengist ekki tengingu
it: Disconnesso
ja: 切断されました
nl: Verbonden met de server.
pl: Rozłączono
pt: Desconectado
ro: Deconectat
ru: Отключено
sk: Odpojené
sv: Frånkopplad
tr: Bağlantı kesildi
uk: Відключено

source: Guest
bg: Гост
cs: Host.
da: Gæst
de: Gast
el: Επισκέπτης
es: Invitado
et: Külastaja
fi: Vieras
fr: Invité
he: אורח
hr: Gost
hu: Vendég
is: Gestur
it: Ospite
ja: ゲスト
nl: Gast
pl: Gość
pt: Convidado
ro: Vizitator
ru: Гость
sk: Hosť
sv: Gäst
tr: Misafir
uk: Гість

source: Active Connection
bg: Активна връзка
cs: Aktivní připojení
da: Aktiv forbindelse
de: Aktive Verbindung
el: Ενεργή Σύνδεση
es: Conexión activa
et: Aktiivne Ühendus
fr: Connexion active
he: חיבור פעיל
is: Virknandi tenging
it: Connessione attiva
ja: アクティブ接続
nl: Actieve Verbinding
pl: Aktywne połączenie
pt: Conexão Ativa
ro: Conexiune activă
ru: Активное соединение
sk: Aktívne pripojenie
sv: Aktiv anslutning
uk: Активне з'єднання

source: {} devices monitoring
bg: {} мониторинг на устройства
cs: {} sledování zařízení
da: {} enheder overvågning
de: {} Geräteüberwachung
el: {} παρακολούθηση συσκευών
es: monitoreo de dispositivos {}
et: {} seadmete jälgimine
fi: {} laitteiden valvonta
fr: {} surveillance des appareils
he: {} ניטור מכשירים
hr: {} praćenje uređaja
hu: {} eszközök figyelése
is: {} tæki eftirlit
it: {} monitoraggio dei dispositivi
ja: {} デバイス監視
nl: {} apparatenbewaking
pl: monitorowanie urządzeń {}
pt: monitoramento de dispositivos {}
ro: monitorizarea dispozitivelor {}
ru: {} мониторинг устройств
sk: {} monitorovanie zariadení
sv: {} enhetsövervakning
tr: {} cihaz izleme
uk: {} моніторинг пристроїв

source: Active - No devices
bg: Активен - Няма устройства
cs: Aktivní - Žádná zařízení
da: Aktiv - Ingen enheder
de: Aktiv - Keine Geräte
el: Ενεργό - Χωρίς συσκευές
es: Activo - Sin dispositivos
et: Aktiivne - Seadmeid pole
fi: Aktiivinen - Ei laitteita
fr: Actif - Aucun appareil
he: פעיל - אין מכשירים
hr: Aktivno - Nema uređaja
hu: Aktív - Nincsenek eszközök
is: Virkt - Engin tæki
it: Attivo - Nessun dispositivo
ja: アクティブ - デバイスはありません
nl: Actief - Geen apparaten
pl: Aktywny - Brak urządzeń
pt: Ativo - Nenhum dispositivo
ro: Activ - Niciun dispozitiv
ru: Активно - Нет устройств
sk: Aktívne - Žiadne zariadenia
sv: Aktiv - Inga enheter
tr: Aktif - Cihaz yok
uk: Активний - Немає пристроїв

source: Disconnect this specific guest (Admin)
bg: Изключете този конкретен гост (Администратор)
cs: Odpojit tohoto konkrétního hosta (Admin)
da: Afbryd denne specifikke gæst (Admin)
de: Trennen Sie diesen speziellen Gast (Admin)
el: Αποσύνδεση αυτού του συγκεκριμένου επισκέπτη (Διαχειριστής)
es: Desconectar a este invitado específico (Admin)
et: Katkesta see konkreetne külaline (Admin)
fr: Déconnecter cet invité spécifique (Admin)
he: נתק את האורח הספציפי הזה (מנהל)
is: Aftengreina þennan sérstaka gest (Aðgangsréttur)
it: Disconnetti questo specifico ospite (Admin)
ja: この特定のゲスト（管理者）を切断します。
nl: Verbreek de verbinding met deze specifieke gast (Admin)
pl: Rozłącz tego konkretnego gościa (Administrator)
pt: Desconectar este convidado específico (Admin)
ro: Deconectează acest anumit oaspete (Admin)
ru: Отключить этого конкретного гостя (Администратор)
sk: Odpojte tohto konkrétneho hosťa (Admin)
sv: Koppla bort denna specifika gäst (Admin)
uk: Відключити цього конкретного гостя (Адміністратор)

source: Connected to {}
bg: Свързано с {}
cs: Připojeno k {}
da: Forbundet til {}
de: Verbunden mit {}
el: Συνδεδεμένο με {}
es: Conectado a {}
et: Ühendatud {}
fi: Yhdistetty {}
fr: Connecté à {}
he: מחובר ל{}
hr: Povezano s {}
hu: Csatlakozva a {}-hoz
is: Tengist tengingu við {}
it: Connesso a {}
ja: {}に接続されました。
nl: Verbonden met {}
pl: Połączono z {}
pt: Conectado a {}
ro: Conectat la {}
ru: Подключено к {}
sk: Pripojené k {}
sv: Ansluten till {}
tr: {} ile bağlantı kuruldu.
uk: Підключено до {}

source: Create Headscale Server
bg: Създайте Headscale сървър
cs: Vytvořit server Headscale
da: Opret Headscale-server
de: Headscale-Server erstellen
es: Crear servidor Headscale
fr: Créer un serveur Headscale
is: Búðu til Headscale þjónustu
nl: Maak Headscale-server
ru: Создать сервер Headscale
sv: Skapa Headscale-server
uk: Створити сервер Headscale

source: Set up your own private VPN server using Docker + Cloudflare DNS.
bg: Настройте собствен сървър за частен VPN, използвайки Docker + Cloudflare DNS.
cs: Nastavte si vlastní soukromý VPN server pomocí Dockeru + Cloudflare DNS.
da: Opsæt din egen private VPN-server ved hjælp af Docker + Cloudflare DNS.
de: Richten Sie Ihren eigenen privaten VPN-Server mit Docker + Cloudflare DNS ein.
es: Configura tu propio servidor VPN privado utilizando Docker + DNS de Cloudflare.
fr: Configurez votre propre serveur VPN privé en utilisant Docker + DNS Cloudflare.
is: Settuðu upp þinn eigin einkanetþjón með Docker + Cloudflare DNS.
nl: Stel je eigen privé VPN-server in met Docker + Cloudflare DNS.
ru: Настройте собственный частный VPN-сервер с использованием Docker + Cloudflare DNS.
sv: Ställ in din egen privata VPN-server med Docker + Cloudflare DNS.
uk: Налаштуйте власний приватний VPN-сервер за допомогою Docker + Cloudflare DNS.

source: Connect to Headscale Network
bg: Свържете се с Headscale мрежата
cs: Připojit se k síti Headscale
da: Forbind til Headscale-netværk
de: Mit Headscale-Netzwerk verbinden
es: Conectar a la red Headscale
fr: Se connecter au réseau Headscale
is: Tengdu tengingu við Headscale netið
nl: Verbind met Headscale-netwerk
ru: Подключиться к сети Headscale
sv: Anslut till Headscale-nätverket
uk: Підключитися до мережі Headscale

source: Enter the server domain and auth key provided by the administrator.
bg: Въведете домейна на сървъра и ключа за удостоверяване, предоставен от администратора.
cs: Zadejte doménu serveru a autentizační klíč poskytnutý správcem.
da: Indtast serverdomænet og autorisationsnøglen, som er givet af administratoren.
de: Geben Sie die vom Administrator bereitgestellte Serverdomäne und den Authentifizierungsschlüssel ein.
es: Ingrese el dominio del servidor y la clave de autenticación proporcionada por el administrador.
fr: Entrez le domaine du serveur et la clé d'authentification fournis par l'administrateur.
is: Sláðu inn lén þjónsins og auðkennislykillinn sem stjórnandinn veitti.
nl: Voer het serverdomein en de autorisatiesleutel in die door de beheerder zijn verstrekt.
ru: Введите домен сервера и ключ аутентификации, предоставленные администратором.
sv: Ange serverdomänen och autentiseringsnyckeln som tillhandahålls av administratören.
uk: Введіть домен сервера та ключ автентифікації, наданий адміністратором.

source: Login to Tailscale
bg: Вход в Tailscale
cs: Přihlásit se k Tailscale
da: Log ind på Tailscale
de: Melden Sie sich bei Tailscale an
es: Iniciar sesión en Tailscale
fr: Connectez-vous à Tailscale
is: Skráðu þig inn á Tailscale
nl: Inloggen bij Tailscale
ru: Войти в Tailscale
sv: Logga in på Tailscale
uk: Увійти до Tailscale

source: Login to your Tailscale account. No server required.
bg: Влезте в акаунта си в Tailscale. Не е необходим сървър.
cs: Přihlaste se ke svému účtu Tailscale. Server není vyžadován.
da: Log ind på din Tailscale-konto. Ingen server kræves.
de: Melden Sie sich bei Ihrem Tailscale-Konto an. Kein Server erforderlich.
es: Inicia sesión en tu cuenta de Tailscale. No se requiere servidor.
fr: Connectez-vous à votre compte Tailscale. Aucun serveur requis.
is: Skráðu þig inn á Tailscale reikninginn þinn. Engin þjónn nauðsynleg.
nl: Log in op je Tailscale-account. Geen server vereist.
ru: Войдите в свою учетную запись Tailscale. Сервер не требуется.
sv: Logga in på ditt Tailscale-konto. Ingen server krävs.
uk: Увійдіть у свій обліковий запис Tailscale. Сервер не потрібен.

source: Connect to Tailscale Network
bg: Свържете се с Tailscale мрежа
cs: Připojit se k síti Tailscale
da: Forbind til Tailscale-netværk
de: Mit Tailscale-Netzwerk verbinden
es: Conéctate a la red Tailscale
fr: Se connecter au réseau Tailscale
is: Tengdu í Tailscale netið
nl: Verbind met Tailscale-netwerk
ru: Подключиться к сети Tailscale
sv: Anslut till Tailscale-nätverket
uk: Підключитися до мережі Tailscale

source: Enter your auth key or login server to join a Tailscale network.
bg: Въведете своя ключ за удостоверяване или сървър за вход, за да се присъедините към Tailscale мрежа.
cs: Zadejte svůj autentizační klíč nebo přihlašovací server pro připojení k síti Tailscale.
da: Indtast din autentifikationsnøgle eller loginserver for at deltage i et Tailscale-netværk.
de: Geben Sie Ihren Authentifizierungsschlüssel oder den Anmeldeserver ein, um einem Tailscale-Netzwerk beizutreten.
es: Ingresa tu clave de autenticación o servidor de inicio de sesión para unirte a una red de Tailscale.
fr: Entrez votre clé d'authentification ou le serveur de connexion pour rejoindre un réseau Tailscale.
is: Sláðu inn auðkennislykillinn þinn eða skráningarsvæði til að tengjast Tailscale neti.
nl: Voer uw authenticatiesleutel of inlogserver in om deel te nemen aan een Tailscale-netwerk.
ru: Введите свой ключ аутентификации или сервер для входа в сеть Tailscale.
sv: Ange din autentiseringsnyckel eller inloggningsserver för att gå med i ett Tailscale-nätverk.
uk: Введіть свій ключ авторизації або сервер для входу, щоб приєднатися до мережі Tailscale.

source: Create ZeroTier Network
bg: Създайте ZeroTier мрежа
cs: Vytvořit ZeroTier síť
da: Opret ZeroTier-netværk
de: Erstellen Sie ein ZeroTier-Netzwerk
es: Crear red ZeroTier
fr: Créer un réseau ZeroTier
is: Búðu til ZeroTier net.
nl: Maak ZeroTier-netwerk
ru: Создать сеть ZeroTier
sv: Skapa ZeroTier-nätverk
uk: Створити мережу ZeroTier

source: Create a new ZeroTier virtual network using your API token.
bg: Създайте нова виртуална мрежа ZeroTier, използвайки вашия API токен.
cs: Vytvořte novou virtuální síť ZeroTier pomocí svého API tokenu.
da: Opret et nyt ZeroTier virtuelt netværk ved hjælp af din API-token.
de: Erstellen Sie ein neues ZeroTier-virtuelles Netzwerk mit Ihrem API-Token.
es: Crea una nueva red virtual ZeroTier utilizando tu token de API.
fr: Créez un nouveau réseau virtuel ZeroTier en utilisant votre jeton API.
is: Búðu til nýtt ZeroTier sýndar net með API tákninu þínu.
nl: Maak een nieuw ZeroTier virtueel netwerk aan met uw API-token.
ru: Создайте новую виртуальную сеть ZeroTier, используя ваш API-токен.
sv: Skapa ett nytt ZeroTier virtuellt nätverk med din API-token.
uk: Створіть нову віртуальну мережу ZeroTier, використовуючи свій API-токен.

source: Connect to ZeroTier Network
bg: Свържете се с ZeroTier мрежа
cs: Připojit se k síti ZeroTier
da: Forbind til ZeroTier-netværk
de: Mit ZeroTier-Netzwerk verbinden
es: Conectar a la red ZeroTier
fr: Se connecter au réseau ZeroTier
is: Tengduðu tengingu við ZeroTier netið
nl: Verbind met ZeroTier-netwerk
ru: Подключиться к сети ZeroTier
sv: Anslut till ZeroTier-nätverk
uk: Підключитися до мережі ZeroTier

source: Enter the 16-character Network ID to join a ZeroTier network.
bg: Въведете 16-символния мрежов идентификатор, за да се присъедините към ZeroTier мрежа.
cs: Zadejte 16-znakové ID sítě pro připojení k síti ZeroTier.
da: Indtast det 16-tegns netværks-ID for at deltage i et ZeroTier-netværk.
de: Geben Sie die 16-stellige Netzwerk-ID ein, um einem ZeroTier-Netzwerk beizutreten.
es: Ingrese el ID de red de 16 caracteres para unirse a una red ZeroTier.
fr: Entrez l'ID réseau de 16 caractères pour rejoindre un réseau ZeroTier.
is: Sláðu inn 16-stafa netauðkenni til að tengjast ZeroTier neti.
nl: Voer de 16-teken Netwerk-ID in om een ZeroTier-netwerk te joinen.
ru: Введите 16-символьный идентификатор сети для подключения к сети ZeroTier.
sv: Ange 16-teckens nätverks-ID för att gå med i ett ZeroTier-nätverk.
uk: Введіть 16-символьний ідентифікатор мережі для приєднання до мережі ZeroTier.

source: Configuration
bg: Конфигурация
cs: Konfigurace
da: Konfiguration
de: Konfiguration
es: Configuración
is: Skilgreining
nl: Configuratie
ru: Конфигурация
sv: Konfiguration
uk: Конфігурація

source: Instructions
bg: Инструкции
cs: Pokyny
da: Instruktioner
de: Anweisungen
el: Οδηγίες
es: Instrucciones
et: Juhised
fi: Ohjeet
he: הוראות
hr: Upute
hu: Utasítások
is: Leiðbeiningar
it: Istruzioni
ja: 指示
nl: Instructies
pl: Instrukcje
pt: Instruções
ro: Instrucțiuni
ru: Инструкции
sk: Pokyny
sv: Instruktioner
tr: Talimatlar
uk: Інструкції

source: Logout / Disconnect
bg: Изход / Изключване
cs: Odhlásit se / Odpojit
da: Log ud / Afbryd forbindelsen
de: Abmelden / Trennen
es: Cerrar sesión / Desconectar
fr: Déconnexion / Déconnecter
is: Útskráning / Tengingu rofið
nl: Afmelden / Verbinden verbreken
ru: Выйти / Отключиться
sv: Logga ut / Koppla bort
uk: Вихід / Відключити

source: Your Networks
bg: Вашите мрежи
cs: Vaše sítě
da: Dine netværk
de: Ihre Netzwerke
es: Tus redes
fr: Vos réseaux
is: Þínar netkerfi
nl: Jouw netwerken
ru: Ваши сети
sv: Dina nätverk
uk: Ваші мережі

source: Login / Connect
bg: Вход / Свързване
cs: Přihlásit se / Připojit se
da: Log ind / Forbind
de: Anmelden / Verbinden
es: Iniciar sesión / Conectar
fr: Connexion
is: Innskráning / Tengjast
nl: Inloggen / Verbinden
ru: Вход / Подключение
sv: Logga in / Anslut
uk: Увійти / Підключитися

source: Save Token & Create Network
bg: Запази токен и създай мрежа
cs: Uložit token a vytvořit síť
da: Gem Token & Opret Netværk
de: Token speichern und Netzwerk erstellen
es: Guardar Token y Crear Red
fr: Enregistrer le jeton et créer le réseau
is: Vista Token og Búðu Netverk
nl: Token opslaan en netwerk aanmaken
ru: Сохранить токен и создать сеть
sv: Spara token och skapa nätverk
uk: Зберегти токен та створити мережу

source: Install Server
bg: Инсталирай сървър
cs: Nainstalovat server
da: Installer server
de: Server installieren
el: Εγκατάσταση Διακομιστή
es: Instalar Servidor
et: Installi server
fi: Asenna palvelin
fr: Installer le serveur
he: התקן שרת
hr: Instaliraj poslužitelj
hu: Szerver telepítése
is: Setja upp þjónustu
it: Installa Server
ja: サーバーをインストールする
nl: Server installeren
pl: Zainstaluj serwer
pt: Instalar Servidor
ro: Instalare Server
ru: Установить сервер
sk: Nainštalovať server
sv: Installera server
tr: Sunucu Kurun
uk: Встановити сервер

source: Domain (e.g. vpn.ruscher.org)
bg: Домейн (напр. vpn.ruscher.org)
cs: Doména (např. vpn.ruscher.org)
da: Domæne (f.eks. vpn.ruscher.org)
de: Domain (z.B. vpn.ruscher.org)
es: Dominio (por ejemplo, vpn.ruscher.org)
fr: Domaine (par exemple, vpn.ruscher.org)
is: Lén (t.d. vpn.ruscher.org)
nl: Domein (bijv. vpn.ruscher.org)
ru: Домен (например, vpn.ruscher.org)
sv: Domän (t.ex. vpn.ruscher.org)
uk: Домен (наприклад, vpn.ruscher.org)

source: Cloudflare Zone ID
bg: Cloudflare Зона ID
cs: ID zóny Cloudflare
de: Cloudflare-Zonen-ID
es: ID de zona de Cloudflare
fr: ID de zone Cloudflare
is: Cloudflare svæði ID
ru: Идентификатор зоны Cloudflare
sv: Cloudflare Zons-ID
uk: Cloudflare Зона ID

source: Cloudflare API Token
bg: Токен на Cloudflare API
cs: Token API Cloudflare
es: Token de API de Cloudflare
fr: Jeton API Cloudflare
ru: Токен API Cloudflare
uk: Токен API Cloudflare

source: Auth Key (optional – leave empty for browser login)
bg: Ключ за удостоверяване (по избор – оставете празно за вход в браузъра)
cs: Auth klíč (volitelný – nechte prázdné pro přihlášení přes prohlížeč)
da: Auth-nøgle (valgfri – lad være tom for browserlogin)
de: Auth-Schlüssel (optional – für die Anmeldung im Browser leer lassen)
es: Clave de autenticación (opcional - dejar vacío para inicio de sesión en el navegador)
fr: Clé d'authentification (facultatif – laisser vide pour la connexion par navigateur)
is: Auth lykill (valfrjálst – skildu eftir tómt fyrir vafrara innskráningu)
nl: Auth-sleutel (optioneel - laat leeg voor browserlogin)
ru: Ключ аутентификации (необязательно – оставьте пустым для входа через браузер)
sv: Authnyckel (valfritt – lämna tomt för webbläsarinloggning)
uk: Ключ авторизації (необов'язково – залиште порожнім для входу через браузер)

source: Get auth key
bg: Получете ключ за удостоверяване
cs: Získejte autentizační klíč
da: Hent auth-nøgle
de: Auth-Schlüssel abrufen
es: Obtener clave de autenticación
fr: Obtenir la clé d'authentification
is: Fáðu auðkennislykil
nl: Verkrijg auth-sleutel
ru: Получить ключ аутентификации
sv: Hämta autentiseringsnyckel
uk: Отримати ключ автентифікації

source: login.tailscale.com/admin/settings/keys
bg: login.tailscale.com/admin/settings/ключове
da: login.tailscale.com/admin/settings/nøgler
de: login.tailscale.com/admin/einstellungen/schlüssel
es: login.tailscale.com/admin/configuración/llaves
nl: login.tailscale.com/admin/settings/sleutels
ru: login.tailscale.com/admin/settings/ключи
sv: login.tailscale.com/admin/settings/nycklar

source: Open
bg: Отвори
cs: Otevřít
da: Åben
de: Öffnen
es: Abrir
fr: Ouvrir
is: Opna
nl: Openen
ru: Открыть
sv: Öppna
uk: Відкрити

source: ZeroTier API Token
bg: ZeroTier API токен
es: Token de API de ZeroTier
fr: Jeton API ZeroTier
ru: Токен API ZeroTier
uk: ZeroTier API Токен

source: Network Name
bg: Име на мрежата
cs: Název sítě
da: Netværksnavn
de: Netzwerkname
es: Nombre de la red
fr: Nom du réseau
is: Nafn netkerfis
nl: Netwerknaam
ru: Имя сети
sv: Nätverksnamn
uk: Назва мережі

source: Get API Token
bg: Получете API токен
cs: Získat API token
da: Hent API-token
de: API-Token abrufen
es: Obtener token de API
fr: Obtenir le jeton API
is: Fáðu API tákn.
nl: API-token ophalen
ru: Получить токен API
sv: Hämta API-token
uk: Отримати токен API

source: my.zerotier.com → Account → API Access Tokens
bg: my.zerotier.com → Акаунт → API Достъп до Токени
cs: my.zerotier.com → Účet → API přístupové tokeny
da: my.zerotier.com → Konto → API Adgangstokens
de: my.zerotier.com → Konto → API-Zugriffstoken
es: my.zerotier.com → Cuenta → Tokens de acceso a la API
fr: my.zerotier.com → Compte → Jetons d'accès API
is: my.zerotier.com → Reikningur → API Aðgangs Tokens
nl: my.zerotier.com → Account → API-toegangstokens
ru: my.zerotier.com → Учетная запись → Токены доступа API
sv: my.zerotier.com → Konto → API-åtkomsttoken
uk: my.zerotier.com → Обліковий запис → Токени доступу API

source: All fields are required
bg: Всички полета са задължителни.
cs: Všechna pole jsou povinná.
da: Alle felter er påkrævet
de: Alle Felder sind erforderlich.
es: Todos los campos son obligatorios.
fr: Tous les champs sont obligatoires.
is: Öll svið eru nauðsynleg.
nl: Alle velden zijn verplicht
ru: Все поля обязательны для заполнения
sv: Alla fält är obligatoriska
uk: Усі поля є обов'язковими

source: ✅ Server installed!
bg: ✅ Сървърът е инсталиран!
cs: ✅ Server nainstalován!
da: ✅ Server installeret!
de: ✅ Server installiert!
es: ✅ ¡Servidor instalado!
fr: ✅ Serveur installé !
is: ✅ Server uppsett!
nl: ✅ Server geïnstalleerd!
ru: ✅ Сервер установлен!
sv: ✅ Server installerad!
uk: ✅ Сервер встановлено!

source: Headscale server installed!
bg: Сървърът Headscale е инсталиран!
cs: Server Headscale nainstalován!
da: Headscale-server installeret!
de: Headscale-Server installiert!
es: ¡Servidor Headscale instalado!
fr: Serveur Headscale installé !
is: Headscale þjónninn er uppsettur!
nl: Headscale-server geïnstalleerd!
ru: Сервер Headscale установлен!
sv: Headscale-server installerad!
uk: Сервер Headscale встановлено!

source: ❌ Failed
bg: ❌ Неуспешно
cs: ❌ Neúspěšné
da: ❌ Mislykket
de: ❌ Fehlgeschlagen
es: ❌ Fallido
fr: ❌ Échoué
is: ❌ Misheppnað
nl: ❌ Mislukt
ru: ❌ Не удалось
sv: ❌ Misslyckades
uk: ❌ Не вдалося

source: Installation failed. Check the log.
bg: Инсталацията не успя. Проверете лог файла.
cs: Instalace selhala. Zkontrolujte protokol.
da: Installation mislykkedes. Tjek loggen.
de: Installation fehlgeschlagen. Überprüfen Sie das Protokoll.
es: La instalación falló. Verifica el registro.
fr: L'installation a échoué. Vérifiez le journal.
is: Uppsetning mistókst. Athugaðu skrána.
nl: Installatie mislukt. Controleer het logboek.
ru: Установка не удалась. Проверьте журнал.
sv: Installationen misslyckades. Kontrollera loggen.
uk: Встановлення не вдалося. Перевірте журнал.

source: ✅ Connected!
bg: ✅ Свързано!
cs: ✅ Připojeno!
da: ✅ Forbundet!
de: ✅ Verbunden!
es: ✅ ¡Conectado!
fr: ✅ Connecté !
is: ✅ Tengist!
nl: ✅ Verbonden!
ru: ✅ Подключено!
sv: ✅ Ansluten!
uk: ✅ Підключено!

source: Tailscale connected!
bg: Tailscale свързан!
cs: Tailscale připojeno!
da: Tailscale tilsluttet!
de: Tailscale verbunden!
es: ¡Tailscale conectado!
fr: Tailscale connecté !
is: Tailscale tengist!
nl: Tailscale verbonden!
ru: Tailscale подключен!
sv: Tailscale ansluten!
uk: Tailscale підключено!

source: Login failed
bg: Неуспешно влизане
cs: Přihlášení se nezdařilo
da: Login mislykkedes
de: Anmeldung fehlgeschlagen
es: Inicio de sesión fallido
fr: Échec de la connexion
is: Innskráning mistókst
nl: Inloggen mislukt
ru: Не удалось войти
sv: Inloggning misslyckades
uk: Не вдалося увійти

source: API Token is required
bg: Изисква се API токен.
cs: API token je vyžadován
da: API-token er påkrævet
de: API-Token ist erforderlich
el: Απαιτείται το API Token
es: Se requiere un token de API.
et: API token on vajalik
fi: API-tunnus on pakollinen.
fr: Un jeton API est requis.
he: דרוש טוקן API
hr: API token je obavezan
hu: API token szükséges
is: API tákn er nauðsynlegt
it: È richiesto un token API
ja: APIトークンが必要です
nl: API-token is vereist
pl: Wymagany jest token API
pt: Token de API é necessário
ro: Token API este necesar
ru: Требуется токен API
sk: API token je povinný
sv: API-token krävs
tr: API Token gereklidir
uk: Необхідний токен API

source: ✅ Network created!
bg: ✅ Мрежата е създадена!
cs: ✅ Síť byla vytvořena!
da: ✅ Netværk oprettet!
de: ✅ Netzwerk erstellt!
es: ✅ ¡Red creada!
fr: ✅ Réseau créé !
is: ✅ Netkerfi búið til!
nl: ✅ Netwerk aangemaakt!
ru: ✅ Сеть создана!
sv: ✅ Nätverk skapat!
uk: ✅ Мережу створено!

source: ZeroTier network created!
bg: Създадена е ZeroTier мрежа!
cs: Síť ZeroTier byla vytvořena!
da: ZeroTier-netværk oprettet!
de: ZeroTier-Netzwerk erstellt!
es: ¡Red de ZeroTier creada!
fr: Réseau ZeroTier créé !
is: ZeroTier netkerfi búið til!
nl: ZeroTier-netwerk aangemaakt!
ru: Сеть ZeroTier создана!
sv: ZeroTier-nätverk skapat!
uk: ZeroTier мережа створена!

source: Network creation failed
bg: Създаването на мрежа не успя
cs: Vytvoření sítě se nezdařilo
da: Netværksoprettelse mislykkedes
de: Netzwerkerstellung fehlgeschlagen
es: La creación de la red falló.
fr: Échec de la création du réseau
is: Sköpun netkerfis mistókst
nl: Netwerkcreatie mislukt
ru: Создание сети не удалось
sv: Nätverkskapande misslyckades
uk: Створення мережі не вдалося

source: Setup Instructions
bg: Инструкции за настройка
cs: Pokyny k nastavení
da: Opsætningsinstruktioner
de: Einrichtungsanweisungen
el: Οδηγίες Ρύθμισης
es: Instrucciones de configuración
et: Seadistuse juhised
fi: Asennusohjeet
fr: Instructions d'installation
he: הוראות התקנה
hr: Upute za postavljanje
hu: Beállítási utasítások
is: Uppsetningarleiðbeiningar
it: Istruzioni di installazione
ja: セットアップ手順
nl: Installatie-instructies
pl: Instrukcje instalacji
pt: Instruções de Configuração
ro: Instructiuni de configurare
ru: Инструкции по установке
sk: Inštrukcie na nastavenie
sv: Installationsanvisningar
tr: Kurulum Talimatları
uk: Інструкції з налаштування
