Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Increasing the value slightly reduces encoding efficiency, but the tradeoff is usually worth it to gain the use of more CPU cores for encoding. The ideal value is the lowest value that can reliably encode at your desired streaming settings on your hardware.
bg: Увеличаването на стойността леко намалява ефективността на кодиране, но компромисът обикновено си струва, за да се получи използването на повече CPU ядра за кодиране. Идеалната стойност е най-ниската стойност, която може надеждно да кодира при желаните настройки за стрийминг на вашето оборудване.
cs: Zvýšení hodnoty mírně snižuje efektivitu kódování, ale obvykle stojí za to, abyste získali využití více jader CPU pro kódování. Ideální hodnota je nejnižší hodnota, která může spolehlivě kódovat při vašich požadovaných nastaveních streamování na vašem hardwaru.
da: At øge værdien reducerer kodningseffektiviteten en smule, men afvejningen er normalt det værd for at få brugen af flere CPU-kerner til kodning. Den ideelle værdi er den laveste værdi, der pålideligt kan kode ved dine ønskede streamingindstillinger på dit hardware.
de: Eine leichte Erhöhung des Wertes verringert die Kodierungseffizienz, aber der Kompromiss ist in der Regel lohnenswert, um die Nutzung von mehr CPU-Kernen für die Kodierung zu ermöglichen. Der ideale Wert ist der niedrigste Wert, der zuverlässig mit Ihren gewünschten Streaming-Einstellungen auf Ihrer Hardware kodieren kann.
el: Η αύξηση της τιμής μειώνει ελαφρώς την αποδοτικότητα κωδικοποίησης, αλλά η ανταλλαγή είναι συνήθως αξία για να αποκτήσετε τη χρήση περισσότερων πυρήνων CPU για κωδικοποίηση. Η ιδανική τιμή είναι η χαμηλότερη τιμή που μπορεί αξιόπιστα να κωδικοποιήσει με τις επιθυμητές ρυθμίσεις ροής στο υλικό σας.
es: Aumentar el valor reduce ligeramente la eficiencia de codificación, pero la compensación suele valer la pena para aprovechar más núcleos de CPU para la codificación. El valor ideal es el más bajo que puede codificar de manera confiable con la configuración de transmisión deseada en su hardware.
et: Suurendamine väärtuse veidi vähendab kodeerimise efektiivsust, kuid kaubandus on tavaliselt seda väärt, et saada rohkem CPU tuumasid kodeerimiseks. Ideaalne väärtus on madalaim väärtus, mis suudab usaldusväärselt kodeerida teie soovitud voogedastuse seadistustes teie riistvaral.
fi: Arvon lisääminen hieman vähentää koodauksen tehokkuutta, mutta kauppa on yleensä sen arvoista, jotta voidaan hyödyntää enemmän CPU-ytimiä koodauksessa. Ihanteellinen arvo on alin arvo, joka voi luotettavasti koodata haluamillasi suoratoistoasetuksilla laitteistollasi.
fr: Augmenter légèrement la valeur réduit l'efficacité de l'encodage, mais le compromis en vaut généralement la peine pour utiliser plus de cœurs CPU pour l'encodage. La valeur idéale est la plus basse qui peut encoder de manière fiable selon vos paramètres de streaming souhaités sur votre matériel.
he: הגברת הערך במעט מפחיתה את יעילות ההקלטה, אך הפשרה בדרך כלל שווה את זה כדי להשיג שימוש ביותר ליבות CPU להקלטה. הערך האידיאלי הוא הערך הנמוך ביותר שיכול להקליד באופן מהימן בהגדרות הזרמה הרצויות שלך על החומרה שלך.
hr: Povećanje vrijednosti blago smanjuje učinkovitost kodiranja, ali je obično isplativo kako bi se dobila upotreba više CPU jezgri za kodiranje. Idealna vrijednost je najniža vrijednost koja može pouzdano kodirati prema vašim željenim postavkama strimanja na vašem hardveru.
hu: A érték enyhe növelése csökkenti a kódolási hatékonyságot, de a kompromisszum általában megéri, hogy több CPU magot használhassunk a kódoláshoz. Az ideális érték a legalacsonyabb érték, amely megbízhatóan képes kódolni a kívánt streaming beállítások mellett a hardvereden.
is: Aukning á gildi minnkar kóðunarhagkvæmni aðeins, en viðskiptin eru venjulega þess virði að fá notkun á fleiri CPU kjarna fyrir kóðun. Hin fullkomna gildi er lægsta gildi sem getur áreiðanlega kóðað við þínar óskir um streymi á vélbúnaði þínum.
it: Aumentare leggermente il valore riduce l'efficienza di codifica, ma il compromesso è di solito valido per guadagnare l'uso di più core CPU per la codifica. Il valore ideale è il valore più basso che può codificare in modo affidabile alle impostazioni di streaming desiderate sul tuo hardware.
ja: 値を少し上げるとエンコーディング効率が低下しますが、エンコーディングのためにより多くのCPUコアを使用できるようになるため、そのトレードオフは通常価値があります。理想的な値は、ハードウェアの希望するストリーミング設定で信頼性を持ってエンコードできる最も低い値です。
nl: Het verhogen van de waarde vermindert de coderings efficiëntie iets, maar de afweging is meestal de moeite waard om het gebruik van meer CPU-kernen voor codering te verkrijgen. De ideale waarde is de laagste waarde die betrouwbaar kan coderen met uw gewenste streaminginstellingen op uw hardware.
pl: Zwiększenie wartości nieznacznie obniża wydajność kodowania, ale kompromis zazwyczaj jest wart, aby zyskać możliwość wykorzystania większej liczby rdzeni CPU do kodowania. Idealna wartość to najniższa wartość, która może niezawodnie kodować przy pożądanych ustawieniach strumieniowych na twoim sprzęcie.
pt: Aumentar o valor reduz ligeiramente a eficiência de codificação, mas a compensação geralmente vale a pena para ganhar o uso de mais núcleos de CPU para codificação. O valor ideal é o menor valor que pode codificar de forma confiável nas configurações de streaming desejadas no seu hardware.
ro: Creșterea valorii reduce ușor eficiența codării, dar compromisurile sunt de obicei meritate pentru a obține utilizarea mai multor nuclee CPU pentru codare. Valoarea ideală este cea mai mică valoare care poate codifica în mod fiabil la setările de streaming dorite pe hardware-ul tău.
ru: Увеличение значения немного снижает эффективность кодирования, но компромисс обычно оправдан, чтобы использовать больше ядер ЦП для кодирования. Идеальное значение - это наименьшее значение, которое может надежно кодировать при ваших желаемых настройках потоковой передачи на вашем оборудовании.
sk: Zvýšenie hodnoty mierne znižuje efektívnosť kódovania, ale vyváženie je zvyčajne stojí za to, aby sa získalo využitie viacerých jadier CPU na kódovanie. Ideálna hodnota je najnižšia hodnota, ktorá môže spoľahlivo kódovať pri vašich požadovaných nastaveniach streamovania na vašom hardvéri.
sv: Att öka värdet minskar något kodningseffektiviteten, men avvägningen är vanligtvis värt det för att få användning av fler CPU-kärnor för kodning. Det ideala värdet är det lägsta värdet som pålitligt kan koda med dina önskade strömmande inställningar på din hårdvara.
tr: Değerin artırılması, kodlama verimliliğini hafifçe azaltır, ancak genellikle daha fazla CPU çekirdeği kullanma avantajı için bu değişim değerlidir. İdeal değer, donanımınızda istediğiniz akış ayarlarında güvenilir bir şekilde kodlayabilen en düşük değerdir.
uk: Збільшення значення трохи зменшує ефективність кодування, але компроміс зазвичай виправданий, щоб отримати можливість використання більшої кількості ядер ЦП для кодування. Ідеальне значення - це найнижче значення, яке може надійно кодувати з вашими бажаними налаштуваннями потокового відео на вашому обладнанні.

source: HEVC Support
bg: Поддръжка на HEVC
cs: Podpora HEVC
da: HEVC-understøttelse
de: HEVC-Unterstützung
el: Υποστήριξη HEVC
es: Soporte HEVC
et: HEVC tugi
fi: HEVC-tuki
fr: Support HEVC
he: תמיכה ב-HEVC
hr: HEVC podrška
hu: HEVC Támogatás
is: HEVC stuðningur
it: Supporto HEVC
ja: HEVCサポート
nl: HEVC-ondersteuning
pl: Wsparcie HEVC
pt: Suporte HEVC
ro: Suport HEVC
ru: Поддержка HEVC
sk: Podpora HEVC
sv: HEVC-stöd
tr: HEVC Desteği
uk: Підтримка HEVC

source: Advertised (Recommended)
bg: Рекламирано (Препоръчано)
cs: Inzerováno (Doporučeno)
da: Anbefalet (Anbefalet)
de: Beworben (Empfohlen)
el: Διαφημισμένο (Συνιστώμενο)
es: Anunciado (Recomendado)
et: Rekla (Soovitatud)
fi: Mainostettu (Suositeltu)
fr: Recommandé (Conseillé)
he: מפורסם (מומלץ)
hr: Preporučeno
hu: Ajánlott (Rekomendált)
is: Auglýst (Mælt með)
it: Pubblicizzato (Consigliato)
ja: 広告 (推奨)
nl: Aangeraden (Aanbevolen)
pl: Rekomendowane
pt: Anunciado (Recomendado)
ro: Recomandat (Publicitate)
ru: Рекомендуется (Рекомендуемое)
sk: Inzerované (Odporúčané)
sv: Rekommenderad
tr: Reklam Edilen (Tavsiye Edilen)
uk: Рекомендовано

source: Allows the client to request HEVC Main or HEVC Main10 video streams. HEVC is more CPU-intensive to encode, so enabling this may reduce performance when using software encoding.
bg: Позволява на клиента да изисква HEVC Main или HEVC Main10 видео потоци. HEVC е по-интензивен за процесора при кодиране, така че активирането на това може да намали производителността при използване на софтуерно кодиране.
cs: Umožňuje klientovi požadovat video streamy HEVC Main nebo HEVC Main10. HEVC je při kódování náročnější na CPU, takže povolení této možnosti může snížit výkon při používání softwarového kódování.
da: Giver klienten mulighed for at anmode om HEVC Main eller HEVC Main10 videostrømme. HEVC er mere CPU-intensiv at kode, så aktivering af dette kan reducere ydeevnen ved brug af softwarekodning.
de: Ermöglicht dem Client, HEVC Main- oder HEVC Main10-Video-Streams anzufordern. HEVC ist CPU-intensiver zu kodieren, daher kann die Aktivierung die Leistung bei der Verwendung von Softwarekodierung verringern.
el: Επιτρέπει στον πελάτη να ζητήσει ροές βίντεο HEVC Main ή HEVC Main10. Η HEVC απαιτεί περισσότερους πόρους CPU για την κωδικοποίηση, οπότε η ενεργοποίηση αυτού μπορεί να μειώσει την απόδοση κατά τη χρήση λογισμικού κωδικοποίησης.
es: Permite al cliente solicitar flujos de video HEVC Main o HEVC Main10. HEVC es más intensivo en CPU para codificar, por lo que habilitar esto puede reducir el rendimiento al utilizar codificación por software.
et: Kliendil on võimalus taotleda HEVC Main või HEVC Main10 video vooge. HEVC on kodeerimiseks rohkem CPU-intensiivne, seega võib selle lubamine vähendada jõudlust tarkvara kodeerimise kasutamisel.
fi: Sallii asiakasta pyytämään HEVC Main tai HEVC Main10 videovirtoja. HEVC vaatii enemmän CPU-resursseja koodauksessa, joten tämän mahdollistaminen saattaa heikentää suorituskykyä ohjelmistokoodauksessa.
fr: Permet au client de demander des flux vidéo HEVC Main ou HEVC Main10. HEVC nécessite plus de ressources CPU pour l'encodage, donc l'activer peut réduire les performances lors de l'utilisation de l'encodage logiciel.
he: מאפשר ללקוח לבקש זרמי וידאו HEVC Main או HEVC Main10. HEVC דורש יותר משאבי CPU לקידוד, כך שהפעלת אפשרות זו עשויה להפחית את הביצועים בעת שימוש בקידוד תוכנה.
hr: Omogućuje klijentu da zatraži HEVC Main ili HEVC Main10 video tokove. HEVC je zahtjevniji za CPU prilikom kodiranja, pa omogućavanje ovoga može smanjiti performanse prilikom korištenja softverskog kodiranja.
hu: Lehetővé teszi az ügyfél számára, hogy HEVC Main vagy HEVC Main10 videófolyamokat kérjen. Az HEVC kódolása CPU-intenzívebb, így ennek engedélyezése csökkentheti a teljesítményt szoftveres kódolás használata esetén.
is: Leyfir viðskiptavininum að biðja um HEVC Main eða HEVC Main10 vídeóstrauma. HEVC er meira CPU-kröftugt að kóða, svo að virkja þetta getur dregið úr frammistöðu þegar notað er hugbúnaðarkóðun.
it: Consente al client di richiedere flussi video HEVC Main o HEVC Main10. L'HEVC richiede più CPU per la codifica, quindi abilitare questa opzione potrebbe ridurre le prestazioni durante l'uso della codifica software.
ja: クライアントがHEVC MainまたはHEVC Main10ビデオストリームを要求できるようにします。HEVCはエンコードにCPUを多く使用するため、これを有効にするとソフトウェアエンコーディングを使用する際にパフォーマンスが低下する可能性があります。
nl: Staat de cliënt toe om HEVC Main of HEVC Main10 videostreams aan te vragen. HEVC is intensiever voor de CPU om te coderen, dus het inschakelen hiervan kan de prestaties verminderen bij het gebruik van softwarecodering.
pl: Pozwala klientowi na żądanie strumieni wideo HEVC Main lub HEVC Main10. HEVC jest bardziej obciążający dla CPU podczas kodowania, więc włączenie tej opcji może zmniejszyć wydajność podczas korzystania z kodowania programowego.
pt: Permite que o cliente solicite streams de vídeo HEVC Main ou HEVC Main10. HEVC é mais intensivo em CPU para codificar, portanto, habilitar isso pode reduzir o desempenho ao usar codificação de software.
ro: Permite clientului să solicite fluxuri video HEVC Main sau HEVC Main10. HEVC este mai intensiv din punct de vedere al CPU-ului pentru a fi codificat, astfel încât activarea acestei opțiuni poate reduce performanța atunci când se utilizează codificarea software.
ru: Позволяет клиенту запрашивать видеопотоки HEVC Main или HEVC Main10. Кодирование HEVC требует больше ресурсов процессора, поэтому включение этой функции может снизить производительность при использовании программного кодирования.
sk: Umožňuje klientovi požadovať video streamy HEVC Main alebo HEVC Main10. HEVC je pri kódovaní náročnejší na CPU, takže jeho povolenie môže znížiť výkon pri používaní softvérového kódovania.
sv: Tillåter klienten att begära HEVC Main eller HEVC Main10 videoströmmar. HEVC är mer CPU-intensivt att koda, så att aktivera detta kan minska prestandan vid användning av programvarukodning.
tr: Müşterinin HEVC Main veya HEVC Main10 video akışlarını talep etmesine olanak tanır. HEVC, kodlamak için daha fazla CPU gücü gerektirir, bu nedenle bunu etkinleştirmek yazılım kodlaması kullanırken performansı azaltabilir.
uk: Дозволяє клієнту запитувати відеопотоки HEVC Main або HEVC Main10. HEVC є більш вимогливим до процесора для кодування, тому увімкнення цього може знизити продуктивність під час використання програмного кодування.

source: AV1 Support
bg: Поддръжка на AV1
cs: Podpora AV1
da: AV1-understøttelse
de: AV1-Unterstützung
el: Υποστήριξη AV1
es: Soporte AV1
et: AV1 tugi
fi: AV1-tuki
fr: Support AV1
he: תמיכה ב-AV1
hr: AV1 podrška
hu: AV1 Támogatás
is: AV1 stuðningur
it: Supporto AV1
ja: AV1サポート
nl: AV1-ondersteuning
pl: Wsparcie AV1
pt: Suporte AV1
ro: Suport AV1
ru: Поддержка AV1
sk: Podpora AV1
sv: AV1-stöd
tr: AV1 Desteği
uk: Підтримка AV1

source: Allows the client to request AV1 Main 8-bit or 10-bit video streams. AV1 is more CPU-intensive to encode, so enabling this may reduce performance when using software encoding.
bg: Позволява на клиента да изисква AV1 Main 8-битови или 10-битови видео потоци. AV1 е по-изискващ за процесора при кодиране, така че активирането на това може да намали производителността при използване на софтуерно кодиране.
cs: Umožňuje klientovi požadovat video streamy AV1 Main 8-bit nebo 10-bit. AV1 je náročnější na CPU pro kódování, takže povolení této funkce může snížit výkon při používání softwarového kódování.
da: Giver klienten mulighed for at anmode om AV1 Main 8-bit eller 10-bit videostrømme. AV1 er mere CPU-intensiv at kode, så aktivering af dette kan reducere ydeevnen ved brug af softwarekodning.
de: Ermöglicht dem Client, AV1 Main 8-Bit- oder 10-Bit-Video-Streams anzufordern. AV1 ist CPU-intensiver zu codieren, daher kann die Aktivierung die Leistung bei der Verwendung von Software-Codierung verringern.
el: Επιτρέπει στον πελάτη να ζητήσει ροές βίντεο AV1 Main 8-bit ή 10-bit. Το AV1 απαιτεί περισσότερους πόρους CPU για κωδικοποίηση, οπότε η ενεργοποίηση αυτού μπορεί να μειώσει την απόδοση κατά τη χρήση λογισμικού κωδικοποίησης.
es: Permite al cliente solicitar flujos de video AV1 Main de 8 bits o 10 bits. AV1 es más intensivo en CPU para codificar, por lo que habilitar esto puede reducir el rendimiento al usar codificación por software.
et: Kliendil on võimalus taotleda AV1 põhiversiooni 8-bitiseid või 10-bitiseid videovooge. AV1 kodeerimine on rohkem protsessorit nõudev, seega võib selle lubamine vähendada jõudlust tarkvara kodeerimise kasutamisel.
fi: Sallii asiakasta pyytämään AV1 Main 8-bittisiä tai 10-bittisiä videovirtoja. AV1 on enemmän CPU:ta vaativa koodata, joten tämän mahdollistaminen saattaa heikentää suorituskykyä ohjelmistokoodauksessa.
fr: Permet au client de demander des flux vidéo AV1 Main 8 bits ou 10 bits. AV1 nécessite plus de ressources CPU pour l'encodage, donc l'activation de cette option peut réduire les performances lors de l'utilisation de l'encodage logiciel.
he: מאפשר ללקוח לבקש זרמי וידאו AV1 ראשי ב-8 סיביות או 10 סיביות. AV1 דורש יותר מעבד כדי לקודד, כך שהפעלת אפשרות זו עשויה להפחית את הביצועים בעת שימוש בקידוד תוכנה.
hr: Omogućuje klijentu da zatraži AV1 Main 8-bitne ili 10-bitne video tokove. AV1 je zahtjevniji za CPU prilikom kodiranja, pa omogućavanje ovoga može smanjiti performanse prilikom korištenja softverskog kodiranja.
hu: Lehetővé teszi az ügyfél számára, hogy AV1 Main 8-bites vagy 10-bites videófolyamokat kérjen. Az AV1 kódolása CPU-intenzívebb, így ennek engedélyezése csökkentheti a teljesítményt szoftveres kódolás használata esetén.
is: Leyfir viðskiptavininum að biðja um AV1 Main 8-bita eða 10-bita vídeóstrauma. AV1 er meira CPU-kröftugt að kóða, svo að virkja þetta getur dregið úr frammistöðu þegar notað er hugbúnaðarkóðun.
it: Consente al client di richiedere flussi video AV1 Main a 8 bit o 10 bit. AV1 è più intensivo in termini di CPU per la codifica, quindi abilitare questa opzione potrebbe ridurre le prestazioni durante l'uso della codifica software.
ja: クライアントがAV1メイン8ビットまたは10ビットのビデオストリームを要求できるようにします。AV1はエンコードにCPUを多く使用するため、これを有効にするとソフトウェアエンコーディングを使用する際にパフォーマンスが低下する可能性があります。
nl: Stelt de client in staat om AV1 Main 8-bits of 10-bits videostreams aan te vragen. AV1 is intensiever voor de CPU om te coderen, dus het inschakelen hiervan kan de prestaties verminderen bij het gebruik van softwarecodering.
pl: Pozwala klientowi na żądanie strumieni wideo AV1 Main 8-bit lub 10-bit. AV1 jest bardziej obciążający dla CPU podczas kodowania, więc włączenie tej opcji może zmniejszyć wydajność podczas korzystania z kodowania programowego.
pt: Permite que o cliente solicite streams de vídeo AV1 Main de 8 bits ou 10 bits. O AV1 é mais intensivo em CPU para codificar, portanto, habilitar isso pode reduzir o desempenho ao usar codificação de software.
ro: Permite clientului să solicite fluxuri video AV1 Main de 8 biți sau 10 biți. AV1 este mai intensiv din punct de vedere al CPU-ului pentru a fi codificat, astfel încât activarea acestei opțiuni poate reduce performanța atunci când se utilizează codificarea software.
ru: Позволяет клиенту запрашивать видеопотоки AV1 Main 8-бит или 10-бит. Кодирование AV1 требует больше ресурсов процессора, поэтому включение этой функции может снизить производительность при использовании программного кодирования.
sk: Umožňuje klientovi požadovať video streamy AV1 Main 8-bit alebo 10-bit. AV1 je náročnejší na CPU pri kódovaní, takže jeho povolenie môže znížiť výkon pri používaní softvérového kódovania.
sv: Möjliggör för klienten att begära AV1 Main 8-bit eller 10-bit videoströmmar. AV1 är mer CPU-intensiv att koda, så att aktivera detta kan minska prestandan vid användning av mjukvarukodning.
tr: Müşterinin AV1 Ana 8-bit veya 10-bit video akışlarını talep etmesine olanak tanır. AV1, kodlamak için daha fazla CPU gücü gerektirir, bu nedenle bunun etkinleştirilmesi yazılım kodlaması kullanıldığında performansı azaltabilir.
uk: Дозволяє клієнту запитувати відеопотоки AV1 Main 8-біт або 10-біт. AV1 є більш вимогливим до процесора для кодування, тому увімкнення цього може знизити продуктивність під час використання програмного кодування.

source: Force a Specific Capture Method
bg: Задължително определяне на конкретен метод за улавяне
cs: Vynutit konkrétní metodu zachycení
da: Tving en specifik optagelsesmetode
de: Erzwingen Sie eine bestimmte Erfassungsmethode
el: Επιβολή Μιας Συγκεκριμένης Μεθόδου Καταγραφής
es: Forzar un método de captura específico
et: Sunnita kindel salvestusmeetod
fi: Pakota tietty tallennusmenetelmä
fr: Forcer une méthode de capture spécifique
he: כפה שיטת תפיסה ספציפית
hr: Prisilite određenu metodu snimanja
hu: Kényszerítsen egy adott rögzítési módszert
is: Þvinga ákveðna fanga aðferð
it: Forza un metodo di acquisizione specifico
ja: 特定のキャプチャ方法を強制する
nl: Forceer een specifieke vastlegmethode
pl: Wymuś określoną metodę przechwytywania
pt: Forçar um Método de Captura Específico
ro: Forțează o metodă specifică de captură
ru: Принудить конкретный метод захвата
sk: Nútiť konkrétnu metódu zachytávania
sv: Tvinga en specifik fångstmetod
tr: Belirli Bir Yakalama Yöntemini Zorla
uk: Примусово застосувати конкретний метод захоплення

source: Autodetect (Recommended)
bg: Автоматично откриване (Препоръчително)
cs: Automatické detekování (Doporučeno)
da: Selvopdagelse (Anbefalet)
de: Automatische Erkennung (Empfohlen)
el: Αυτόματη ανίχνευση (Συνιστάται)
es: Autodetección (Recomendado)
et: Automaatne tuvastamine (soovitatav)
fi: Automaattinen tunnistus (suositeltu)
fr: Détection automatique (Recommandé)
he: זיהוי אוטומטי (מומלץ)
hr: Automatsko otkrivanje (Preporučeno)
hu: Automatikus észlelés (Ajánlott)
is: Sjálfgreining (Mælt með)
it: Rilevamento automatico (Consigliato)
ja: 自動検出（推奨）
nl: Automatisch detecteren (Aanbevolen)
pl: Automatyczne wykrywanie (zalecane)
pt: Detecção automática (Recomendado)
ro: Detectare automată (Recomandat)
ru: Автоопределение (Рекомендуется)
sk: Automatické zistenie (Odporúčané)
sv: Autodetektera (Rekommenderas)
tr: Otomatik Algılama (Tavsiye Edilir)
uk: Автовизначення (Рекомендується)

source: On automatic mode Sunshine will use the first one that works. NvFBC requires patched nvidia drivers.
bg: В автоматичен режим Sunshine ще използва първия, който работи. NvFBC изисква поправени драйвери на nvidia.
cs: V automatickém režimu Sunshine použije první, který funguje. NvFBC vyžaduje opravené ovladače nvidia.
da: I automatisk tilstand vil Sunshine bruge den første, der virker. NvFBC kræver patchede nvidia-drivere.
de: Im automatischen Modus verwendet Sunshine die erste, die funktioniert. NvFBC erfordert gepatchte Nvidia-Treiber.
el: Σε αυτόματη λειτουργία, το Sunshine θα χρησιμοποιήσει το πρώτο που λειτουργεί. Το NvFBC απαιτεί διορθωμένους οδηγούς nvidia.
es: En modo automático, Sunshine utilizará el primero que funcione. NvFBC requiere controladores de Nvidia parcheados.
et: Automaatrežiimil kasutab Sunshine esimest, mis töötab. NvFBC vajab patcheeritud nvidia draivereid.
fi: Automaattisessa tilassa Sunshine käyttää ensimmäistä toimivaa vaihtoehtoa. NvFBC vaatii korjatut nvidia-ohjaimet.
fr: En mode automatique, Sunshine utilisera le premier qui fonctionne. NvFBC nécessite des pilotes Nvidia patchés.
he: במצב אוטומטי, Sunshine ישתמש הראשון שעובד. NvFBC דורש דרייברים מתוקנים של NVIDIA.
hr: U automatskom načinu Sunshine će koristiti prvi koji radi. NvFBC zahtijeva zakrpljene nvidia upravljačke programe.
hu: Automatikus módban a Sunshine az első működőt fogja használni. Az NvFBC javított nvidia illesztőprogramokat igényel.
is: Í sjálfvirkum ham mun Sunshine nota þann fyrsta sem virkar. NvFBC krefst lagfestra nvidia drifara.
it: In modalità automatica Sunshine utilizzerà il primo che funziona. NvFBC richiede driver Nvidia patchati.
ja: 自動モードでは、Sunshineは動作する最初のものを使用します。NvFBCはパッチを適用したNVIDIAドライバーを必要とします。
nl: In de automatische modus zal Sunshine de eerste gebruiken die werkt. NvFBC vereist gepatchte nvidia-stuurprogramma's.
pl: W trybie automatycznym Sunshine użyje pierwszego, który działa. NvFBC wymaga poprawionych sterowników nvidii.
pt: No modo automático, o Sunshine usará o primeiro que funcionar. NvFBC requer drivers nvidia modificados.
ro: În modul automat, Sunshine va folosi primul care funcționează. NvFBC necesită drivere Nvidia patch-uite.
ru: В автоматическом режиме Sunshine будет использовать первый работающий вариант. NvFBC требует модифицированные драйверы nvidia.
sk: V automatickom režime Sunshine použije prvý, ktorý funguje. NvFBC vyžaduje opravené ovládače nvidia.
sv: I automatiskt läge kommer Sunshine att använda den första som fungerar. NvFBC kräver patchade nvidia-drivrutiner.
tr: Otomatik modda Sunshine, çalışan ilk seçeneği kullanacaktır. NvFBC, yamanmış nvidia sürücüleri gerektirir.
uk: В автоматичному режимі Sunshine використовуватиме перший, який працює. NvFBC вимагає патчений драйвер NVIDIA.
