Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: 1. Click 'Add a site' → Enter your domain 2. Choose the FREE plan 3. Write down the 2 nameservers provided 4. Go back to your domain provider (DigitalPlat) 5. Replace the DNS with Cloudflare's nameservers 6. Wait for DNS propagation (may take a few minutes)
bg: 1. Щракнете върху 'Добавяне на сайт' → Въведете домейна си 2. Изберете БЕЗПЛАТНИЯ план 3. Запишете 2-те предоставени имена на сървъри 4. Върнете се при вашия доставчик на домейни (DigitalPlat) 5. Заменете DNS с имената на сървърите на Cloudflare 6. Изчакайте разпространението на DNS (може да отнеме няколко минути)
cs: 1. Klikněte na 'Přidat web' → Zadejte svou doménu 2. Vyberte bezplatný plán 3. Poznamenejte si 2 poskytnuté nameservery 4. Vraťte se k poskytovateli domény (DigitalPlat) 5. Nahraďte DNS nameservery Cloudflare 6. Počkejte na propagaci DNS (může to trvat několik minut)
da: 1. Klik på 'Tilføj et site' → Indtast dit domæne 2. Vælg den GRATIS plan 3. Skriv de 2 navneservere, der er angivet 4. Gå tilbage til din domæneudbyder (DigitalPlat) 5. Erstat DNS med Cloudflares navneservere 6. Vent på DNS-propagation (kan tage et par minutter)
de: 1. Klicken Sie auf 'Eine Site hinzufügen' → Geben Sie Ihre Domain ein 2. Wählen Sie den KOSTENLOSEN Plan 3. Notieren Sie sich die 2 bereitgestellten Nameserver 4. Gehen Sie zurück zu Ihrem Domainanbieter (DigitalPlat) 5. Ersetzen Sie die DNS durch die Nameserver von Cloudflare 6. Warten Sie auf die DNS-Propagation (kann einige Minuten dauern)
el: 1. Κάντε κλικ στο 'Προσθήκη ιστότοπου' → Εισάγετε το domain σας 2. Επιλέξτε το ΔΩΡΕΑΝ πλάνο 3. Σημειώστε τα 2 nameservers που παρέχονται 4. Επιστρέψτε στον πάροχο του domain σας (DigitalPlat) 5. Αντικαταστήστε το DNS με τα nameservers του Cloudflare 6. Περιμένετε για την προώθηση DNS (μπορεί να διαρκέσει μερικά λεπτά)
es: 1. Haz clic en 'Agregar un sitio' → Ingresa tu dominio 2. Elige el plan GRATUITO 3. Anota los 2 servidores de nombres proporcionados 4. Regresa a tu proveedor de dominio (DigitalPlat) 5. Reemplaza el DNS con los servidores de nombres de Cloudflare 6. Espera la propagación del DNS (puede tardar unos minutos)
et: 1. Klõpsa 'Lisa sait' → Sisesta oma domeen 2. Vali TASUTA plaan 3. Kirjuta üles 2 antud nimiserverit 4. Mine tagasi oma domeeni pakkuja juurde (DigitalPlat) 5. Asenda DNS Cloudflare'i nimiserveritega 6. Oota DNS-i levikut (võib võtta paar minutit)
fi: 1. Napsauta 'Lisää sivusto' → Syötä verkkotunnuksesi 2. Valitse ILMAINEN suunnitelma 3. Kirjoita muistiin annetut 2 nimipalvelinta 4. Palaa verkkotunnuspalveluntarjoajaasi (DigitalPlat) 5. Korvaa DNS Cloudflaren nimipalvelimilla 6. Odota DNS:n leviäminen (voi kestää muutaman minuutin)
fr: 1. Cliquez sur 'Ajouter un site' → Entrez votre domaine 2. Choisissez le plan GRATUIT 3. Notez les 2 serveurs de noms fournis 4. Retournez chez votre fournisseur de domaine (DigitalPlat) 5. Remplacez les DNS par les serveurs de noms de Cloudflare 6. Attendez la propagation des DNS (cela peut prendre quelques minutes)
he: 1. לחץ על 'הוסף אתר' → הזן את הדומיין שלך 2. בחר בתוכנית חינמית 3. רשום את 2 שרתי השמות שסופקו 4. חזור לספק הדומיינים שלך (DigitalPlat) 5. החלף את ה-DNS בשרתי השמות של Cloudflare 6. המתן להפצת ה-DNS (עשוי לקחת כמה דקות)
hr: 1. Kliknite 'Dodaj stranicu' → Unesite svoju domenu 2. Odaberite BESPLATNI plan 3. Zapišite 2 pružatelja imena 4. Vratite se svom pružatelju domene (DigitalPlat) 5. Zamijenite DNS s Cloudflareovim poslužiteljima imena 6. Pričekajte na propagaciju DNS-a (može potrajati nekoliko minuta)
hu: 1. Kattintson az 'Új webhely hozzáadása' → Adja meg a domain nevét 2. Válassza a INGYENES csomagot 3. Jegyezze fel a megadott 2 névszervert 4. Térjen vissza a domain szolgáltatójához (DigitalPlat) 5. Cserélje le a DNS-t a Cloudflare névszervereire 6. Várjon a DNS propagációra (ez néhány percet is igénybe vehet)
is: 1. Smelltu 'Bæta við vefsíðu' → Sláðu inn lén þitt 2. Veldu FRÍTT áætlunina 3. Skrifaðu niður 2 nafnaþjóna sem veittir eru 4. Farðu aftur á lénaveitanda þinn (DigitalPlat) 5. Skiptu út DNS fyrir nafnaþjóna Cloudflare 6. Bíddu eftir DNS dreifingu (gæti tekið nokkrar mínútur)
it: 1. Clicca su 'Aggiungi un sito' → Inserisci il tuo dominio 2. Scegli il piano GRATUITO 3. Annota i 2 nameserver forniti 4. Torna al tuo fornitore di dominio (DigitalPlat) 5. Sostituisci il DNS con i nameserver di Cloudflare 6. Attendi la propagazione del DNS (potrebbe richiedere alcuni minuti)
ja: 1. 「サイトを追加」をクリック → ドメインを入力 2. 無料プランを選択 3. 提供された2つのネームサーバーを書き留める 4. ドメインプロバイダー（DigitalPlat）に戻る 5. DNSをCloudflareのネームサーバーに置き換える 6. DNSの伝播を待つ（数分かかる場合があります）
nl: 1. Klik op 'Voeg een site toe' → Voer uw domein in 2. Kies het GRATIS plan 3. Noteer de 2 opgegeven nameservers 4. Ga terug naar uw domeinprovider (DigitalPlat) 5. Vervang de DNS door de nameservers van Cloudflare 6. Wacht op DNS-propagatie (kan enkele minuten duren)
pl: 1. Kliknij 'Dodaj witrynę' → Wprowadź swoją domenę 2. Wybierz plan BEZPŁATNY 3. Zapisz 2 podane serwery nazw 4. Wróć do swojego dostawcy domeny (DigitalPlat) 5. Zastąp DNS serwerami nazw Cloudflare 6. Poczekaj na propagację DNS (może to potrwać kilka minut)
pt: 1. Clique em 'Adicionar um site' → Insira seu domínio 2. Escolha o plano GRATUITO 3. Anote os 2 servidores de nomes fornecidos 4. Volte para o seu provedor de domínio (DigitalPlat) 5. Substitua o DNS pelos servidores de nomes do Cloudflare 6. Aguarde a propagação do DNS (pode levar alguns minutos)
ro: 1. Faceți clic pe 'Adăugați un site' → Introduceți domeniul dvs. 2. Alegeți planul GRATUIT 3. Notați cele 2 servere de nume furnizate 4. Întoarceți-vă la furnizorul dvs. de domenii (DigitalPlat) 5. Înlocuiți DNS-ul cu serverele de nume Cloudflare 6. Așteptați propagarea DNS-ului (poate dura câteva minute)
ru: 1. Нажмите 'Добавить сайт' → Введите ваш домен 2. Выберите БЕСПЛАТНЫЙ тариф 3. Запишите 2 предоставленных сервера имен 4. Вернитесь к вашему провайдеру домена (DigitalPlat) 5. Замените DNS на серверы имен Cloudflare 6. Подождите, пока произойдет распространение DNS (может занять несколько минут)
sk: 1. Kliknite na 'Pridať stránku' → Zadajte svoju doménu 2. Vyberte bezplatný plán 3. Zapíšte si 2 poskytnuté menné servery 4. Vráťte sa k svojmu poskytovateľovi domény (DigitalPlat) 5. Nahraďte DNS mennými servermi Cloudflare 6. Počkajte na propagáciu DNS (môže to trvať niekoľko minút)
sv: 1. Klicka på 'Lägg till en webbplats' → Ange din domän 2. Välj den GRATIS planen 3. Skriv ner de 2 namnservrar som tillhandahålls 4. Gå tillbaka till din domänleverantör (DigitalPlat) 5. Ersätt DNS med Cloudflares namnservrar 6. Vänta på DNS-propagation (kan ta några minuter)
tr: 1. 'Bir site ekle'ye tıklayın → Alan adınızı girin 2. ÜCRETSİZ planı seçin 3. Sağlanan 2 nameserver'ı not edin 4. Alan adı sağlayıcınıza (DigitalPlat) geri dönün 5. DNS'i Cloudflare'ın nameserver'ları ile değiştirin 6. DNS yayılmasını bekleyin (birkaç dakika sürebilir)
uk: 1. Клікніть 'Додати сайт' → Введіть свій домен 2. Виберіть БЕЗКОШТОВНИЙ план 3. Запишіть 2 надані сервери імен 4. Поверніться до свого постачальника доменів (DigitalPlat) 5. Замініть DNS на сервери імен Cloudflare 6. Зачекайте на розповсюдження DNS (може зайняти кілька хвилин)

source: Update Nameservers
bg: Актуализиране на именни сървъри
cs: Aktualizovat nameservery
da: Opdater navneservere
de: Nameserver aktualisieren
el: Ενημέρωση διακομιστών ονομάτων
es: Actualizar servidores de nombres
et: Uuenda nimeteenuseid
fi: Päivitä nimipalvelimet
fr: Mettre à jour les serveurs de noms
he: עדכן את שרתי השמות
hr: Ažuriraj imena poslužitelja
hu: Névszolgáltatók frissítése
is: Uppfæra nafnaþjóna
it: Aggiorna i Nameserver
ja: ネームサーバーを更新する
pl: Zaktualizuj serwery nazw
pt: Atualizar Servidores de Nomes
ro: Actualizează serverele de nume
ru: Обновить серверы имен
sk: Aktualizovať menné servery
sv: Uppdatera namnservrar
tr: Ad Sunucularını Güncelle
uk: Оновити сервери імен

source: Open domain panel to change NS records
bg: Отворете панела на домейна, за да промените NS записи.
cs: Otevřete panel domény pro změnu záznamů NS
da: Åbn domænepanel for at ændre NS-poster
de: Öffnen Sie das Domain-Panel, um NS-Einträge zu ändern.
el: Ανοίξτε τον πίνακα τομέα για να αλλάξετε τα αρχεία NS.
es: Abrir panel de dominio para cambiar registros NS
et: Ava domeeni paneel NS-kirjete muutmiseks
fi: Avaa verkkotunnuksen hallintapaneeli muuttaaksesi NS-tietueita.
fr: Ouvrir le panneau de domaine pour changer les enregistrements NS
he: פתח לוח דומיין לשינוי רשומות NS
hr: Otvorite panel domene za promjenu NS zapisa
hu: Nyisd meg a tartománypanelt az NS rekordok módosításához.
is: Opnaðu lénapanel til að breyta NS skráningum.
it: Apri il pannello di dominio per modificare i record NS.
ja: NSレコードを変更するためのオープンドメインパネルを開く
nl: Open domeinpaneel om NS-records te wijzigen
pl: Otwórz panel domeny, aby zmienić rekordy NS.
pt: Abra o painel de domínio para alterar os registros NS.
ro: Deschide panoul de domeniu pentru a schimba înregistrările NS.
ru: Откройте панель домена для изменения записей NS.
sk: Otvorte panel domény na zmenu NS záznamov
sv: Öppna domänpanel för att ändra NS-poster
tr: NS kayıtlarını değiştirmek için alan panelini açın.
uk: Відкрийте панель домену для зміни записів NS.

source: Domain Panel
bg: Домейн панел
cs: Panel domén
da: Domænepanel
el: Πίνακας Τομέα
es: Panel de Dominio
et: Domeeni paneel
fi: Verkkotunnuspaneeli
fr: Panneau de domaine
he: לוח דומיינים
hr: Panel domena
is: Lénusvið
it: Pannello Dominio
ja: ドメインパネル
nl: Domeinpaneel
pl: Panel domeny
pt: Painel de Domínio
ro: Panou Domeniu
ru: Панель доменов
sk: Doménový panel
sv: Domänpanel
tr: Alan Paneli
uk: Панель доменів

source: 3. Get API Credentials
bg: 3. Получете API удостоверения
cs: 3. Získejte API pověření
da: 3. Få API-legitimationsoplysninger
de: 3. API-Anmeldeinformationen abrufen
el: 3. Λάβετε διαπιστευτήρια API
es: 3. Obtener credenciales de API
et: 3. Hangi API manda andmed
fi: 3. Hanki API-todistukset
fr: 3. Obtenez les identifiants API
he: 3. קבל אישורי API
hr: 3. Dobijte API vjerodajnice
hu: 3. API hitelesítő adatok beszerzése
is: 3. Fáðu API auðkenni
it: 3. Ottieni le credenziali API
ja: 3. API認証情報を取得する
nl: 3. Verkrijg API-referenties
pl: 3. Uzyskaj dane uwierzytelniające API
pt: 3. Obter Credenciais da API
ro: 3. Obțineți acreditivele API
ru: 3. Получите учетные данные API
sk: 3. Získajte API poverenia
sv: 3. Hämta API-uppgifter
tr: 3. API Kimlik Bilgilerini Alın
uk: 3. Отримати облікові дані API

source: Obtain your Zone ID and API Token from Cloudflare
bg: Получете вашия Zone ID и API Token от Cloudflare.
cs: Získejte své ID zóny a API token z Cloudflare
da: Få din Zone ID og API-token fra Cloudflare
de: Erhalten Sie Ihre Zone-ID und API-Token von Cloudflare.
el: Αποκτήστε το Zone ID και το API Token σας από το Cloudflare.
es: Obtén tu ID de zona y token de API de Cloudflare.
et: Hankige oma tsooni ID ja API token Cloudflare'ist.
fi: Hanki Zone ID ja API-tunnus Cloudflarelta.
fr: Obtenez votre ID de zone et votre jeton API de Cloudflare.
he: השג את מזהה האזור שלך ואת טוקן ה-API מ-Cloudflare
hr: Dobijte svoj ID zone i API token iz Cloudflare-a.
hu: Szerezze meg a Zónaazonosítóját és az API Tokent a Cloudflare-től.
is: Fáðu þinn svæðisauðkenni og API tákna frá Cloudflare
it: Ottieni il tuo ID Zona e Token API da Cloudflare
ja: CloudflareからゾーンIDとAPIトークンを取得してください。
nl: Verkrijg uw Zone-ID en API-token van Cloudflare.
pl: Uzyskaj swój identyfikator strefy i token API z Cloudflare.
pt: Obtenha seu ID de Zona e Token da API do Cloudflare.
ro: Obțineți ID-ul zonei și tokenul API de la Cloudflare.
ru: Получите свой идентификатор зоны и токен API от Cloudflare.
sk: Získajte svoje ID zóny a API token z Cloudflare.
sv: Hämta din Zone ID och API-token från Cloudflare
tr: Cloudflare'dan Bölge Kimliğinizi ve API Token'ınızı alın.
uk: Отримайте свій Zone ID та API Token з Cloudflare

source: Zone ID
bg: Идентификатор на зона
cs: ID zóny
de: Zonen-ID
el: Ταυτότητα ζώνης
es: ID de zona
fi: Vyöhykkeen tunnus
fr: ID de zone
he: מזהה אזור
hr: ID zone
hu: Zónaazonosító
is: svæði ID
it: ID zona
ja: ゾーンID
pl: ID strefy
pt: ID da Zona
ro: ID zonă
ru: Идентификатор зоны
sk: ID zóny
sv: Zon-ID
tr: Bölge Kimliği
uk: Ідентифікатор зони

source: 1. In Cloudflare, click on your domain 2. Scroll down to the 'API' section on the right 3. Copy the 'Zone ID' value
bg: 1. В Cloudflare кликнете върху вашия домейн 2. Превъртете надолу до секцията 'API' вдясно 3. Копирайте стойността на 'Zone ID'
cs: 1. V Cloudflare klikněte na svou doménu 2. Přejděte dolů do sekce 'API' vpravo 3. Zkopírujte hodnotu 'Zone ID'
da: 1. I Cloudflare, klik på dit domæne 2. Rul ned til 'API'-sektionen til højre 3. Kopier værdien af 'Zone ID'
de: 1. Klicken Sie in Cloudflare auf Ihre Domain 2. Scrollen Sie nach unten zum Abschnitt 'API' auf der rechten Seite 3. Kopieren Sie den Wert 'Zone-ID'
el: 1. Στο Cloudflare, κάντε κλικ στο τομέα σας 2. Κάντε κύλιση προς τα κάτω στην ενότητα 'API' στα δεξιά 3. Αντιγράψτε την τιμή 'Zone ID'
es: 1. En Cloudflare, haz clic en tu dominio 2. Desplázate hacia abajo hasta la sección 'API' a la derecha 3. Copia el valor 'ID de zona'
et: 1. Cloudflare'is klõpsake oma domeenil 2. Kerige alla 'API' sektsiooni paremal 3. Kopeerige 'Zone ID' väärtus
fi: 1. Cloudflaren hallintapaneelissa, napsauta omaa verkkotunnustasi 2. Vieritä alas oikealla puolella olevaan 'API'-osioon 3. Kopioi 'Zone ID' -arvo
fr: 1. Dans Cloudflare, cliquez sur votre domaine 2. Faites défiler vers le bas jusqu'à la section 'API' à droite 3. Copiez la valeur 'Zone ID'
he: 1. ב-Cloudflare, לחץ על הדומיין שלך 2. גלול למטה לחלק ה-'API' בצד ימין 3. העתק את ערך ה-'Zone ID'
hr: 1. U Cloudflareu, kliknite na svoju domenu 2. Pomaknite se dolje do odjeljka 'API' s desne strane 3. Kopirajte vrijednost 'Zone ID'
hu: 1. A Cloudflare-ben kattints a domainedre 2. Görgess le a 'API' szakaszhoz jobbra 3. Másold ki a 'Zónaazonosító' értéket
is: 1. Í Cloudflare, smelltu á lén þitt 2. Skrunaðu niður að 'API' hlutanum til hægri 3. Afritaðu 'Zone ID' gildið
it: 1. In Cloudflare, fai clic sul tuo dominio 2. Scorri verso il basso fino alla sezione 'API' a destra 3. Copia il valore 'Zone ID'
ja: 1. Cloudflareでドメインをクリックします 2. 右側の「API」セクションまでスクロールします 3. 「ゾーンID」値をコピーします
nl: 1. Klik in Cloudflare op uw domein 2. Scroll naar beneden naar de sectie 'API' aan de rechterkant 3. Kopieer de waarde van 'Zone ID'
pl: 1. W Cloudflare kliknij na swoją domenę 2. Przewiń w dół do sekcji 'API' po prawej stronie 3. Skopiuj wartość 'Zone ID'
pt: 1. No Cloudflare, clique no seu domínio 2. Role para baixo até a seção 'API' à direita 3. Copie o valor 'ID da Zona'
ro: 1. În Cloudflare, faceți clic pe domeniul dvs. 2. Derulați în jos până la secțiunea 'API' din dreapta 3. Copiați valoarea 'Zone ID'
ru: 1. В Cloudflare нажмите на ваш домен 2. Прокрутите вниз до раздела 'API' справа 3. Скопируйте значение 'Zone ID'
sk: 1. V Cloudflare kliknite na svoju doménu 2. Posuňte sa nadol do sekcie 'API' vpravo 3. Skopírujte hodnotu 'ID zóny'
sv: 1. I Cloudflare, klicka på din domän 2. Scrolla ner till 'API'-avsnittet till höger 3. Kopiera värdet för 'Zone ID'
tr: 1. Cloudflare'da alan adınıza tıklayın 2. Sağ taraftaki 'API' bölümüne kadar kaydırın 3. 'Zone ID' değerini kopyalayın
uk: 1. У Cloudflare натисніть на свій домен 2. Прокрутіть униз до розділу 'API' праворуч 3. Скопіюйте значення 'Zone ID'

source: API Token
bg: API токен
el: Διακριτικό API
es: Token de API
fi: API-tunnus
fr: Jeton API
he: אסימון API
is: API tákn
it: Token API
ja: APIトークン
pl: Token API
pt: Token da API
ro: Token API
ru: API токен
tr: API Jetonu
uk: API Токен
