Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: IP address to bind the service to
bg: IP адрес за свързване на услугата
cs: IP adresa, na kterou se služba připojí
da: IP-adresse til at binde tjenesten til
de: IP-Adresse, an die der Dienst gebunden werden soll
el: Διεύθυνση IP για να δεσμεύσετε την υπηρεσία
es: Dirección IP para vincular el servicio
et: Teenuse sidumiseks mõeldud IP-aadress
fi: IP-osoite, johon palvelu sidotaan
fr: Adresse IP à laquelle le service doit être lié
he: כתובת IP לקשירת השירות אליה
hr: IP adresa za vezivanje usluge
hu: A szolgáltatás kötéséhez használandó IP-cím
is: IP-tala sem þjónustan á að binda við.
it: Indirizzo IP a cui associare il servizio
ja: サービスをバインドするためのIPアドレス
nl: IP-adres om de service aan te binden
pl: Adres IP, do którego należy powiązać usługę
pt: Endereço IP para vincular o serviço
ro: Adresă IP pentru a lega serviciul
ru: IP-адрес для привязки службы
sk: IP adresa, na ktorú sa má služba viazať
sv: IP-adress att binda tjänsten till
tr: Hizmeti bağlamak için IP adresi
uk: IP-адрес для прив'язки служби

source: Port (Moonlight)
bg: Порт (Лунна светлина)
de: Port (Mondlicht)
el: Port (Φεγγάρι)
es: Puerto (Luz de Luna)
et: Port (Kuuvalgus)
fi: Portti (Kuunvalo)
fr: Port (Lueur de lune)
he: פורט (מונלייט)
hu: Port (Holdfény)
it: Porta (Moonlight)
ja: ポート（ムーンライト）
nl: Haven (Moonlight)
pt: Porto (Luz da Lua)
ro: Port (Lumină de Lună)
ru: Порт (Лунный свет)
tr: Port (Ay Işığı)
uk: Порт (Мунлайт)

source: Set the family of ports used by Sunshine. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
bg: Настройте семейството от портове, използвани от Sunshine. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
cs: Nastavte rodinu portů používaných Sunshine. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
da: Indstil familien af porte, der bruges af Sunshine. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
de: Legen Sie die Portfamilie fest, die von Sunshine verwendet wird. TCP: 47984, 47989, 47990 (Web-UI), 48010 UDP: 47998 - 48012
el: Ρυθμίστε την οικογένεια θυρών που χρησιμοποιούνται από το Sunshine. TCP: 47984, 47989, 47990 (Διεπαφή Ιστού), 48010 UDP: 47998 - 48012
es: Establecer la familia de puertos utilizados por Sunshine. TCP: 47984, 47989, 47990 (Interfaz Web), 48010 UDP: 47998 - 48012
et: Seadke Sunshine'i kasutatavad pordid. TCP: 47984, 47989, 47990 (Veebiliides), 48010 UDP: 47998 - 48012
fi: Aseta Sunshine-ohjelman käyttämät porttiperheet. TCP: 47984, 47989, 47990 (Web-käyttöliittymä), 48010 UDP: 47998 - 48012
fr: Définissez la famille de ports utilisés par Sunshine. TCP : 47984, 47989, 47990 (Interface Web), 48010 UDP : 47998 - 48012
he: הגדר את משפחת הפורטים שבהם משתמש Sunshine. TCP: 47984, 47989, 47990 (ממשק אינטרנט), 48010 UDP: 47998 - 48012
hr: Postavite obitelj portova koju koristi Sunshine. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
hu: Állítsa be a Sunshine által használt portok családját. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
is: Stillir fjölskyldu hafna sem Sunshine notar. TCP: 47984, 47989, 47990 (Vef UI), 48010 UDP: 47998 - 48012
it: Imposta la famiglia di porte utilizzate da Sunshine. TCP: 47984, 47989, 47990 (Interfaccia Web), 48010 UDP: 47998 - 48012
ja: Sunshineで使用されるポートのファミリーを設定します。 TCP: 47984、47989、47990（Web UI）、48010 UDP: 47998 - 48012
nl: Stel de familie van poorten in die door Sunshine worden gebruikt. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
pl: Ustaw rodzinę portów używanych przez Sunshine. TCP: 47984, 47989, 47990 (Interfejs Web), 48010 UDP: 47998 - 48012
pt: Defina a família de portas usadas pelo Sunshine. TCP: 47984, 47989, 47990 (Interface Web), 48010 UDP: 47998 - 48012
ro: Setați familia de porturi utilizate de Sunshine. TCP: 47984, 47989, 47990 (Interfața Web), 48010 UDP: 47998 - 48012
ru: Установите семейство портов, используемых Sunshine. TCP: 47984, 47989, 47990 (Веб-интерфейс), 48010 UDP: 47998 - 48012
sk: Nastavte rodinu portov používaných Sunshine. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
sv: Ställ in familjen av portar som används av Sunshine. TCP: 47984, 47989, 47990 (Webbgränssnitt), 48010 UDP: 47998 - 48012
tr: Sunshine tarafından kullanılan port ailesini ayarlayın. TCP: 47984, 47989, 47990 (Web UI), 48010 UDP: 47998 - 48012
uk: Встановіть сімейство портів, що використовуються Sunshine. TCP: 47984, 47989, 47990 (Веб-інтерфейс), 48010 UDP: 47998 - 48012

source: Web UI Access
bg: Достъп до уеб интерфейс
cs: Přístup k webovému rozhraní
da: Web UI Adgang
de: Web-UI-Zugriff
el: Πρόσβαση στο Web UI
es: Acceso a la interfaz web
et: Veebiliidese juurdepääs
fi: Verkkokäyttöliittymän pääsy
fr: Accès à l'interface utilisateur Web
he: גישה לממשק משתמש באינטרנט
hr: Pristup Web UI
hu: Web UI hozzáférés
is: Aðgangur að vefviðmóti
it: Accesso interfaccia web
ja: ウェブUIアクセス
nl: Web UI Toegang
pl: Dostęp do interfejsu użytkownika w sieci
pt: Acesso à Interface Web
ro: Acces UI Web
ru: Доступ к веб-интерфейсу
sk: Prístup k webovému rozhraniu
sv: Webgränssnittåtkomst
tr: Web UI Erişimi
uk: Доступ до веб-інтерфейсу

source: The origin of the remote endpoint address that is not denied access to Web UI. Warning: Exposing the Web UI to the internet is a security risk! Proceed at your own risk!
bg: Произходът на адреса на отдалечения край, който не е отказан достъп до уеб интерфейса. Предупреждение: Излагането на уеб интерфейса в интернет е риск за сигурността! Продължавайте на собствен риск!
cs: Původ adresy vzdáleného koncového bodu, který nemá zakázaný přístup k webovému rozhraní. Upozornění: Expozice webového rozhraní na internet je bezpečnostní riziko! Pokračujte na vlastní nebezpečí!
da: Oprindelsen af den fjerntliggende slutpunktsadresse, der ikke nægtes adgang til Web UI. Advarsel: At eksponere Web UI for internettet er en sikkerhedsrisiko! Fortsæt på egen risiko!
de: Der Ursprung der Remote-Endpunktadresse, der der Zugriff auf die Web-Benutzeroberfläche nicht verweigert wird. Warnung: Die Exposition der Web-Benutzeroberfläche gegenüber dem Internet ist ein Sicherheitsrisiko! Fahren Sie auf eigenes Risiko fort!
el: Η προέλευση της διεύθυνσης απομακρυσμένου σημείου που δεν έχει αποκλειστεί από την πρόσβαση στο Web UI. Προειδοποίηση: Η έκθεση του Web UI στο διαδίκτυο είναι κίνδυνος ασφαλείας! Συνεχίστε με δική σας ευθύνη!
es: El origen de la dirección del punto final remoto que no se le niega el acceso a la interfaz web. ¡Advertencia: Exponer la interfaz web a Internet es un riesgo de seguridad! ¡Proceda bajo su propio riesgo!
et: Kaugjuhtimise lõpp-punkti aadressi päritolu, millele ei ole juurdepääs keelatud Web UI-le. Hoiatus: Web UI avamine internetile on turvarisk! Jätkake omal vastutusel!
fi: Etäpäätteen osoitteen alkuperä, jolle ei ole evätty pääsyä Web-käyttöliittymään. Varoitus: Web-käyttöliittymän altistaminen internetille on turvallisuusriski! Jatka omalla vastuullasi!
fr: L'origine de l'adresse de point de terminaison distant qui n'est pas refusée d'accès à l'interface Web. Avertissement : Exposer l'interface Web à Internet représente un risque pour la sécurité ! Procédez à vos propres risques !
he: מקור כתובת הקצה המרוחקת שאינה נדחית גישה ל- Web UI. אזהרה: חשיפת ה- Web UI לאינטרנט היא סיכון אבטחה! המשך על אחריותך!
hr: Podrijetlo adrese udaljenog krajnjeg točke kojoj nije odbijen pristup Web UI-u. Upozorenje: Izlaganje Web UI-a internetu predstavlja sigurnosni rizik! Nastavite na vlastitu odgovornost!
hu: A távoli végpont címének eredete, amelynek hozzáférést nem tagadnak meg a Web UI-hoz. Figyelem: A Web UI internetre való kitettsége biztonsági kockázatot jelent! Haladjon saját felelősségére!
is: Uppruni fjarstýrða endaheimilisfangsins sem ekki er neitað um aðgang að Vefnotendaviðmóti. Varningur: Að sýna Vefnotendaviðmótið fyrir internetinu er öryggisáhætta! Framkvæmdu á eigin ábyrgð!
it: L'origine dell'indirizzo dell'endpoint remoto a cui non è negato l'accesso all'interfaccia Web. Attenzione: Esporre l'interfaccia Web a Internet è un rischio per la sicurezza! Procedi a tuo rischio e pericolo!
ja: Web UIへのアクセスが拒否されていないリモートエンドポイントアドレスの起源。 警告：Web UIをインターネットに公開することはセキュリティリスクです！自己責任で進めてください！
nl: De oorsprong van het externe eindpuntadres dat geen toegang tot de Web UI wordt ontzegd. Waarschuwing: Het blootstellen van de Web UI aan het internet is een beveiligingsrisico! Ga verder op eigen risico!
pl: Pochodzenie adresu zdalnego punktu końcowego, któremu nie odmówiono dostępu do interfejsu Web UI. Ostrzeżenie: Udostępnienie interfejsu Web UI w internecie stanowi ryzyko bezpieczeństwa! Kontynuuj na własne ryzyko!
pt: A origem do endereço do ponto final remoto que não teve acesso negado à interface da Web. Aviso: Expor a interface da Web à internet é um risco de segurança! Prossiga por sua conta e risco!
ro: Originea adresei punctului final la distanță care nu este refuzată accesului la interfața web. Atenție: Expunerea interfeței web la internet reprezintă un risc de securitate! Continuați pe propriul risc!
ru: Происхождение адреса удаленной конечной точки, которому не запрещен доступ к веб-интерфейсу. Предупреждение: Открытие веб-интерфейса для интернета представляет собой риск безопасности! Продолжайте на свой страх и риск!
sk: Pôvod adresy vzdialeného koncového bodu, ktorému nie je odmietnutý prístup k webovému rozhraniu. Upozornenie: Zverejnenie webového rozhrania na internete predstavuje bezpečnostné riziko! Pokračujte na vlastné riziko!
sv: Ursprunget till den fjärranslutna slutpunktsadressen som inte nekas åtkomst till Web UI. Varning: Att exponera Web UI för internet är en säkerhetsrisk! Fortsätt på egen risk!
tr: Web UI'ye erişimi engellenmeyen uzak uç nokta adresinin kaynağı. Uyarı: Web UI'yi internete açmak bir güvenlik riski taşır! Kendi riskinizle devam edin!
uk: Походження адреси віддаленого кінцевого пункту, якому не відмовлено в доступі до веб-інтерфейсу. Попередження: Відкриття веб-інтерфейсу для Інтернету є ризиком безпеки! Продовжуйте на свій власний ризик!

source: External IP
bg: Външен IP
cs: Externí IP
da: Ekstern IP
de: Externe IP
el: Εξωτερική IP
es: IP externa
et: Väline IP
fi: Ulko-IP
fr: IP externe
he: כתובת IP חיצונית
hr: Vanjska IP adresa
hu: Külső IP
is: Ytri IP
it: IP esterno
ja: 外部IP
nl: Externe IP
pl: Zewnętrzny adres IP
pt: IP Externo
ro: IP extern
ru: Внешний IP
sk: Externá IP
sv: Extern IP
tr: Dış IP
uk: Зовнішній IP

source: If no external IP address is given, Sunshine will automatically detect external IP
bg: Ако не е зададен външен IP адрес, Sunshine автоматично ще открие външния IP.
cs: Pokud není zadána žádná externí IP adresa, Sunshine automaticky detekuje externí IP.
da: Hvis der ikke angives en ekstern IP-adresse, vil Sunshine automatisk registrere den eksterne IP.
de: Wenn keine externe IP-Adresse angegeben ist, wird Sunshine die externe IP automatisch erkennen.
el: Εάν δεν δοθεί εξωτερική διεύθυνση IP, το Sunshine θα ανιχνεύσει αυτόματα την εξωτερική διεύθυνση IP.
es: Si no se proporciona una dirección IP externa, Sunshine detectará automáticamente la IP externa.
et: Kui välist IP-aadressi ei ole antud, tuvastab Sunshine automaatselt välist IP-d.
fi: Jos ulkoista IP-osoitetta ei anneta, Sunshine havaitsee ulkoisen IP-osoitteen automaattisesti.
fr: Si aucune adresse IP externe n'est fournie, Sunshine détectera automatiquement l'adresse IP externe.
he: אם לא ניתנה כתובת IP חיצונית, Sunshine יגלה אוטומטית את ה-IP החיצוני.
hr: Ako vanjska IP adresa nije navedena, Sunshine će automatski otkriti vanjsku IP adresu.
hu: Ha nincs megadva külső IP-cím, a Sunshine automatikusan észleli a külső IP-t.
is: Ef engin ytri IP-tala er gefin, mun Sunshine sjálfkrafa greina ytri IP.
it: Se non viene fornito alcun indirizzo IP esterno, Sunshine rileverà automaticamente l'IP esterno.
ja: 外部IPアドレスが指定されていない場合、Sunshineは外部IPを自動的に検出します。
nl: Als er geen extern IP-adres is opgegeven, zal Sunshine automatisch het externe IP-adres detecteren.
pl: Jeśli nie podano zewnętrznego adresu IP, Sunshine automatycznie wykryje zewnętrzny adres IP.
pt: Se nenhum endereço IP externo for fornecido, o Sunshine detectará automaticamente o IP externo.
ro: Dacă nu este furnizată nicio adresă IP externă, Sunshine va detecta automat adresa IP externă.
ru: Если внешний IP-адрес не указан, Sunshine автоматически определит внешний IP.
sk: Ak nie je zadaná žiadna externá IP adresa, Sunshine automaticky zistí externú IP.
sv: Om ingen extern IP-adress anges kommer Sunshine automatiskt att upptäcka extern IP.
tr: Dış IP adresi verilmezse, Sunshine otomatik olarak dış IP'yi tespit edecektir.
uk: Якщо не вказано зовнішню IP-адресу, Sunshine автоматично виявить зовнішню IP-адресу.

source: LAN Encryption
bg: LAN криптиране
cs: Šifrování LAN
da: LAN-kryptering
de: LAN-Verschlüsselung
el: Κρυπτογράφηση LAN
es: Cifrado de LAN
et: LAN-i krüpteerimine
fi: LAN-salaus
fr: Chiffrement LAN
he: הצפנת LAN
hr: LAN enkripcija
hu: LAN Titkosítás
is: LAN dulkóðun
it: Crittografia LAN
ja: LAN暗号化
nl: LAN-encryptie
pl: Szyfrowanie LAN
pt: Criptografia de LAN
ro: Criptare LAN
ru: Шифрование LAN
sk: Šifrovanie LAN
sv: LAN-kryptering
tr: LAN Şifreleme
uk: Шифрування LAN

source: Disabled
bg: Деактивиран
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Deshabilitado
et: Keelatud
fi: Poistettu käytöstä
fr: Désactivé
he: מושבת
hr: Onemogućeno
hu: Letiltva
is: Óttengt
it: Disabilitato
ja: 無効
nl: Uitgeschakeld
pl: Wyłączone
pt: Desativado
ro: Dezactivat
ru: Отключено
sk: Zakázané
sv: Inaktiverad
tr: Devre Dışı Bırakıldı
uk: Вимкнено

source: Mode 1
bg: Режим 1
cs: Režim 1
da: Tilstand 1
de: Modus 1
el: Λειτουργία 1
es: Modo 1
et: Režiim 1
fi: Tila 1
he: מצב 1
hr: Način 1
hu: 1. mód
is: Stilling 1
it: Modalità 1
ja: モード1
nl: Modus 1
pl: Tryb 1
pt: Modo 1
ro: Modul 1
ru: Режим 1
sk: Režim 1
sv: Läge 1
tr: Mod 1
uk: Режим 1

source: Mode 2
bg: Режим 2
cs: Režim 2
da: Tilstand 2
de: Modus 2
el: Λειτουργία 2
es: Modo 2
et: Režiim 2
fi: Tila 2
he: מצב 2
hr: Način 2
hu: 2. mód
is: Hamur 2
it: Modalità 2
ja: モード2
nl: Modus 2
pl: Tryb 2
pt: Modo 2
ro: Modul 2
ru: Режим 2
sk: Režim 2
sv: Läge 2
tr: Mod 2
uk: Режим 2

source: This determines when encryption will be used when streaming over your local network. Encryption can reduce streaming performance, particularly on less powerful hosts and clients.
bg: Това определя кога ще се използва криптиране при стрийминг през вашата локална мрежа. Криптирането може да намали производителността на стрийминга, особено на по-слаби хостове и клиенти.
cs: To určuje, kdy bude šifrování použito při streamování přes vaši místní síť. Šifrování může snížit výkon streamování, zejména na méně výkonných hostitelích a klientech.
da: Dette bestemmer, hvornår kryptering vil blive brugt, når der streames over dit lokale netværk. Kryptering kan reducere streamingydelsen, især på mindre kraftfulde værter og klienter.
de: Dies bestimmt, wann die Verschlüsselung beim Streaming über Ihr lokales Netzwerk verwendet wird. Die Verschlüsselung kann die Streaming-Leistung verringern, insbesondere bei weniger leistungsstarken Hosts und Clients.
el: Αυτό καθορίζει πότε θα χρησιμοποιηθεί η κρυπτογράφηση κατά τη ροή μέσω του τοπικού σας δικτύου. Η κρυπτογράφηση μπορεί να μειώσει την απόδοση της ροής, ιδιαίτερα σε λιγότερο ισχυρούς διακομιστές και πελάτες.
es: Esto determina cuándo se utilizará la encriptación al transmitir a través de su red local. La encriptación puede reducir el rendimiento de la transmisión, particularmente en hosts y clientes menos potentes.
et: See määrab, millal krüpteerimist kasutatakse teie kohaliku võrgu kaudu voogesitamisel. Krüpteerimine võib vähendada voogesituse jõudlust, eriti vähem võimsatel hostidel ja klientidel.
fi: Tämä määrittää, milloin salausta käytetään suoratoistossa paikallisessa verkossasi. Salaus voi heikentää suoratoiston suorituskykyä, erityisesti vähemmän tehokkailla isännillä ja asiakkaille.
fr: Cela détermine quand le chiffrement sera utilisé lors du streaming sur votre réseau local. Le chiffrement peut réduire les performances de streaming, en particulier sur des hôtes et des clients moins puissants.
he: זה קובע מתי תשתמש בהצפנה בעת סטרימינג על הרשת המקומית שלך. הצפנה יכולה להפחית את ביצועי הסטרימינג, במיוחד על מארחים ולקוחות פחות חזקים.
hr: Ovo određuje kada će se koristiti enkripcija prilikom strimanja preko vaše lokalne mreže. Enkripcija može smanjiti performanse strimanja, posebno na manje moćnim hostovima i klijentima.
hu: Ez határozza meg, mikor kerül sor titkosításra a helyi hálózaton történő streaming során. A titkosítás csökkentheti a streaming teljesítményét, különösen a gyengébb teljesítményű gazdagépeken és klienseken.
is: Þetta ákvarðar hvenær dulkóðun verður notuð þegar streymt er yfir staðnetið þitt. Dulkóðun getur minnkað streymisframmistöðu, sérstaklega á veikari hýsingu og viðskiptavinum.
it: Questo determina quando verrà utilizzata la crittografia durante lo streaming sulla tua rete locale. La crittografia può ridurre le prestazioni dello streaming, in particolare su host e client meno potenti.
ja: これは、ローカルネットワーク上でストリーミングする際に暗号化が使用されるタイミングを決定します。暗号化は、特に性能が低いホストやクライアントではストリーミングパフォーマンスを低下させる可能性があります。
nl: Dit bepaalt wanneer encryptie zal worden gebruikt bij het streamen over uw lokale netwerk. Encryptie kan de streamingprestaties verminderen, vooral op minder krachtige hosts en clients.
pl: To określa, kiedy szyfrowanie będzie używane podczas strumieniowania w sieci lokalnej. Szyfrowanie może obniżyć wydajność strumieniowania, szczególnie na mniej wydajnych hostach i klientach.
pt: Isso determina quando a criptografia será usada ao transmitir pela sua rede local. A criptografia pode reduzir o desempenho de streaming, particularmente em hosts e clientes menos poderosos.
ro: Aceasta determină când va fi utilizată criptarea în timpul streaming-ului pe rețeaua locală. Criptarea poate reduce performanța streaming-ului, în special pe gazde și clienți mai puțin puternici.
ru: Это определяет, когда будет использоваться шифрование при потоковой передаче по вашей локальной сети. Шифрование может снизить производительность потоковой передачи, особенно на менее мощных хостах и клиентах.
sk: Toto určuje, kedy sa použije šifrovanie pri streamovaní cez vašu miestnu sieť. Šifrovanie môže znížiť výkon streamovania, najmä na menej výkonných hostiteľoch a klientoch.
sv: Detta avgör när kryptering kommer att användas vid strömning över ditt lokala nätverk. Kryptering kan minska strömningens prestanda, särskilt på mindre kraftfulla värdar och klienter.
tr: Bu, yerel ağınız üzerinden akış yaparken şifrelemenin ne zaman kullanılacağını belirler. Şifreleme, özellikle daha az güçlü ana bilgisayarlar ve istemcilerde akış performansını azaltabilir.
uk: Це визначає, коли буде використовуватися шифрування під час потокового відео через вашу локальну мережу. Шифрування може знизити продуктивність потокового відео, особливо на менш потужних хостах і клієнтах.

source: WAN Encryption
bg: Шифроване на WAN
cs: Šifrování WAN
da: WAN-kryptering
de: WAN-Verschlüsselung
el: Κρυπτογράφηση WAN
es: Cifrado de WAN
et: WAN krüpteerimine
fi: WAN-salaus
fr: Chiffrement WAN
he: הצפנת WAN
hr: WAN enkripcija
hu: WAN Titkosítás
is: WAN dulkóðun
it: Crittografia WAN
ja: WAN暗号化
nl: WAN-encryptie
pl: Szyfrowanie WAN
pt: Criptografia WAN
ro: Criptare WAN
ru: Шифрование WAN
sk: Šifrovanie WAN
sv: WAN-kryptering
tr: WAN Şifreleme
uk: Шифрування WAN

source: This determines when encryption will be used when streaming over the Internet. Encryption can reduce streaming performance, particularly on less powerful hosts and clients.
bg: Това определя кога ще се използва криптиране при стрийминг през Интернет. Криптирането може да намали производителността на стрийминга, особено на по-слаби хостове и клиенти.
cs: To určuje, kdy bude šifrování použito při streamování přes Internet. Šifrování může snížit výkon streamování, zejména na méně výkonných hostitelích a klientech.
da: Dette bestemmer, hvornår kryptering vil blive brugt, når der streames over internettet. Kryptering kan reducere streamingydelsen, især på mindre kraftfulde værter og klienter.
de: Dies bestimmt, wann die Verschlüsselung beim Streaming über das Internet verwendet wird. Verschlüsselung kann die Streaming-Leistung verringern, insbesondere bei weniger leistungsstarken Hosts und Clients.
el: Αυτό καθορίζει πότε θα χρησιμοποιηθεί η κρυπτογράφηση κατά τη ροή μέσω του Διαδικτύου. Η κρυπτογράφηση μπορεί να μειώσει την απόδοση της ροής, ιδιαίτερα σε λιγότερο ισχυρούς διακομιστές και πελάτες.
es: Esto determina cuándo se utilizará la encriptación al transmitir a través de Internet. La encriptación puede reducir el rendimiento de la transmisión, particularmente en hosts y clientes menos potentes.
et: See määrab, millal krüpteerimist kasutatakse voogedastamisel Internetis. Krüpteerimine võib vähendada voogedastuse jõudlust, eriti vähem võimsatel hostidel ja klientidel.
fi: Tämä määrittää, milloin salausta käytetään suoratoistossa Internetin yli. Salaus voi heikentää suoratoiston suorituskykyä, erityisesti vähemmän tehokkailla isännillä ja asiakkaille.
fr: Cela détermine quand le chiffrement sera utilisé lors du streaming sur Internet. Le chiffrement peut réduire les performances de streaming, en particulier sur des hôtes et des clients moins puissants.
he: זה קובע מתי תשתמש בהצפנה בעת סטרימינג באינטרנט. הצפנה יכולה להפחית את ביצועי הסטרימינג, במיוחד על מארחים ולקוחות פחות חזקים.
hr: Ovo određuje kada će se koristiti enkripcija prilikom strimanja putem Interneta. Enkripcija može smanjiti performanse strimanja, posebno na manje moćnim hostovima i klijentima.
hu: Ez határozza meg, mikor kerül sor titkosításra az internetes streaming során. A titkosítás csökkentheti a streaming teljesítményét, különösen a gyengébb teljesítményű gazdagépeken és klienseken.
is: Þetta ákvarðar hvenær dulkóðun verður notuð þegar streymt er yfir Internetið. Dulkóðun getur minnkað streymisframmistöðu, sérstaklega á veikari hýsingu og viðskiptavinum.
it: Questo determina quando verrà utilizzata la crittografia durante lo streaming su Internet. La crittografia può ridurre le prestazioni dello streaming, in particolare su host e client meno potenti.
ja: これは、インターネット上でストリーミングする際に暗号化が使用されるタイミングを決定します。暗号化は、特に性能が低いホストやクライアントではストリーミングのパフォーマンスを低下させる可能性があります。
nl: Dit bepaalt wanneer encryptie zal worden gebruikt bij streaming via het internet. Encryptie kan de streamingprestaties verminderen, vooral op minder krachtige hosts en clients.
pl: To określa, kiedy szyfrowanie będzie używane podczas strumieniowania przez Internet. Szyfrowanie może obniżyć wydajność strumieniowania, szczególnie na mniej wydajnych hostach i klientach.
pt: Isso determina quando a criptografia será usada ao transmitir pela Internet. A criptografia pode reduzir o desempenho de streaming, particularmente em hosts e clientes menos poderosos.
ro: Aceasta determină când va fi utilizată criptarea în timpul streaming-ului pe Internet. Criptarea poate reduce performanța streaming-ului, în special pe gazde și clienți mai puțin puternici.
ru: Это определяет, когда будет использоваться шифрование при потоковой передаче через Интернет. Шифрование может снизить производительность потоковой передачи, особенно на менее мощных хостах и клиентах.
sk: Toto určuje, kedy sa použije šifrovanie pri streamovaní cez Internet. Šifrovanie môže znížiť výkon streamovania, najmä na menej výkonných hostiteľoch a klientoch.
sv: Detta avgör när kryptering kommer att användas vid strömning över Internet. Kryptering kan minska strömningens prestanda, särskilt på mindre kraftfulla värdar och klienter.
tr: Bu, internet üzerinden akış yapılırken şifrelemenin ne zaman kullanılacağını belirler. Şifreleme, özellikle daha az güçlü sunucularda ve istemcilerde akış performansını azaltabilir.
uk: Це визначає, коли буде використовуватися шифрування під час потокового відео через Інтернет. Шифрування може знизити продуктивність потокового відео, особливо на менш потужних хостах і клієнтах.
