Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Show performance stats while streaming
bg: Показвайте статистика за производителността по време на стрийминг.
cs: Zobrazit statistiky výkonu během streamování
da: Vis visningsstatistikker under streaming
de: Zeige Leistungsstatistiken während des Streamings an.
el: Εμφάνιση στατιστικών απόδοσης κατά τη διάρκεια της ροής
es: Mostrar estadísticas de rendimiento mientras se transmite
et: Kuva näitajaid voogedastamise ajal
fi: Näytä suorituskykystatistiikkaa suoratoiston aikana
fr: Afficher les statistiques de performance pendant le streaming.
he: הצג סטטיסטיקות ביצועים בזמן שידור
hr: Prikaži statistiku performansi tijekom strimanja
hu: Mutasd a teljesítmény statisztikákat a streamelés közben.
is: Sýna frammistöðutölur meðan á streymi stendur
it: Mostra le statistiche delle prestazioni durante lo streaming
ja: ストリーミング中にパフォーマンス統計を表示する
nl: Toon prestatiestatistieken tijdens het streamen
pl: Pokaż statystyki wydajności podczas strumieniowania
pt: Mostre estatísticas de desempenho durante a transmissão.
ro: Afișați statistici de performanță în timpul transmisiunii.
ru: Показать статистику производительности во время трансляции
sk: Zobraziť štatistiky výkonu počas streamovania
sv: Visa prestandastatistik under streaming
tr: Akış sırasında performans istatistiklerini göster.
uk: Показувати статистику продуктивності під час трансляції

source: UI Settings
bg: Настройки на потребителския интерфейс
cs: Nastavení uživatelského rozhraní
da: UI-indstillinger
de: UI-Einstellungen
el: Ρυθμίσεις Διεπαφής χρήστη
es: Configuración de la interfaz de usuario
et: Kasutajaliidese seaded
fi: Käyttöliittymän asetukset
fr: Paramètres de l'interface utilisateur
he: הגדרות ממשק משתמש
hr: Postavke korisničkog sučelja
hu: UI beállítások
is: UI stillingar
it: Impostazioni UI
ja: UI設定
nl: UI-instellingen
pl: Ustawienia interfejsu użytkownika
pt: Configurações de UI
ro: Setări UI
ru: Настройки интерфейса
sk: Nastavenia používateľského rozhrania
sv: UI-inställningar
tr: Kullanıcı Arayüzü Ayarları
uk: Налаштування інтерфейсу користувача

source: Show connection quality warnings
bg: Покажи предупреждения за качество на връзката
cs: Zobrazit varování o kvalitě připojení
da: Vis visningskvalitetsadvarsler
de: Verbindungsgüte-Warnungen anzeigen
el: Εμφάνιση προειδοποιήσεων ποιότητας σύνδεσης
es: Mostrar advertencias de calidad de conexión
et: Kuva ühenduse kvaliteedi hoiatustest
fi: Näytä yhteydenlaadun varoitukset
fr: Afficher les avertissements de qualité de connexion
he: הצג אזהרות איכות חיבור
hr: Prikaži upozorenja o kvaliteti veze
hu: Kapcsolati minőség figyelmeztetések megjelenítése
is: Sýna tengingar gæði viðvaranir
it: Mostra avvisi sulla qualità della connessione
ja: 接続品質の警告を表示する
nl: Toon waarschuwingen voor verbindingskwaliteit
pl: Pokaż ostrzeżenia o jakości połączenia
pt: Mostrar avisos de qualidade de conexão
ro: Afișați avertismente privind calitatea conexiunii
ru: Показать предупреждения о качестве соединения
sk: Zobraziť upozornenia na kvalitu pripojenia
sv: Visa anslutningskvalitetsvarningar
tr: Bağlantı kalitesi uyarılarını göster
uk: Показувати попередження про якість з'єднання

source: Keep display active during streaming
bg: Дръжте дисплея активен по време на стрийминг
cs: Udržujte displej aktivní během streamování
da: Hold skærmen aktiv under streaming
de: Anzeige während des Streamings aktiv halten
el: Διατήρηση της οθόνης ενεργής κατά τη διάρκεια της ροής
es: Mantener la pantalla activa durante la transmisión
et: Hoia ekraan aktiivne voogedastamise ajal
fi: Pidä näyttö aktiivisena suoratoiston aikana
fr: Maintenir l'affichage actif pendant le streaming
he: שמור על התצוגה פעילה במהלך הזרמה
hr: Zadrži prikaz aktivnim tijekom strimanja
hu: Tartsa aktívan a kijelzőt streaming közben
is: Hafðu skjá virkan meðan á streymi stendur
it: Mantieni lo schermo attivo durante lo streaming
ja: ストリーミング中にディスプレイをアクティブに保つ
nl: Houd het scherm actief tijdens het streamen
pl: Zachowaj wyświetlacz aktywny podczas strumieniowania
pt: Mantenha a tela ativa durante a transmissão
ro: Menține afișajul activ în timpul transmiterii.
ru: Держите экран активным во время трансляции
sk: Udržujte displej aktívny počas streamovania
sv: Håll skärmen aktiv under streaming
tr: Akış sırasında ekranı aktif tutun
uk: Тримати екран активним під час трансляції

source: Sunshine Offline
bg: Слънчеви лъчи офлайн
cs: Sluneční svit offline
de: Sonnenschein Offline
el: Ηλιοφάνεια εκτός σύνδεσης
es: Sol Offline
et: Päikesevalgus Offline
fi: Auringonpaiste Offline
fr: Sunshine Hors ligne
he: שמש זורחת לא מקוון
hr: Sunshine izvan mreže
hu: Napfény Offline
is: Sólskin Offline
ja: サンシャインオフライン
nl: Zonneschijn Offline
pl: Słońce Offline
pt: Sol Offline
ro: Soare Offline
ru: Солнечный офлайн
sk: Slnečné svetlo offline
tr: Güneş Işıkları Çevrimdışı
uk: Сонячне офлайн

source: Configure and share your game for friends to connect
bg: Конфигурирайте и споделете играта си, за да могат приятелите да се свържат.
cs: Nakonfigurujte a sdílejte svou hru, aby se k ní mohli připojit přátelé.
da: Konfigurer og del dit spil, så venner kan oprette forbindelse.
de: Konfigurieren Sie Ihr Spiel und teilen Sie es, damit Freunde sich verbinden können.
el: Ρυθμίστε και μοιραστείτε το παιχνίδι σας για να συνδεθούν οι φίλοι σας.
es: Configura y comparte tu juego para que tus amigos se conecten.
et: Konfigureeri ja jaga oma mängu, et sõbrad saaksid ühenduda.
fi: Määritä ja jaa peli ystävillesi, jotta he voivat liittyä.
fr: Configurez et partagez votre jeu pour que vos amis puissent se connecter.
he: הגדר ושיתוף את המשחק שלך כדי שהחברים יתחברו
hr: Konfigurirajte i podijelite svoju igru kako bi se prijatelji mogli povezati.
hu: Állítsd be és oszd meg a játékodat, hogy a barátaid csatlakozhassanak.
is: Stilltuðu og deildu leiknum þínum svo vinir geti tengst.
it: Configura e condividi il tuo gioco affinché gli amici possano connettersi.
ja: ゲームを設定して、友達が接続できるように共有します。
nl: Configureer en deel je spel zodat vrienden kunnen verbinden.
pl: Skonfiguruj i udostępnij swoją grę, aby znajomi mogli się połączyć.
pt: Configure e compartilhe seu jogo para que amigos se conectem.
ro: Configurează și împărtășește-ți jocul pentru ca prietenii să se conecteze.
ru: Настройте и поделитесь своей игрой, чтобы друзья могли подключиться.
sk: Nakonfigurujte a zdieľajte svoju hru, aby sa k nej mohli pripojiť priatelia.
sv: Konfigurera och dela ditt spel så att vänner kan ansluta.
tr: Oyununuzu yapılandırın ve arkadaşlarınızın bağlanması için paylaşın.
uk: Налаштуйте та поділіться своєю грою, щоб друзі могли підключитися.

source: Game Configuration
bg: Конфигурация на играта
cs: Konfigurace hry
da: Spilkonfiguration
de: Spielkonfiguration
el: Ρυθμίσεις Παιχνιδιού
es: Configuración del juego
et: Mängu konfiguratsioon
fi: Pelin kokoonpano
fr: Configuration du jeu
he: הגדרות משחק
hr: Konfiguracija igre
hu: Játékbeállítások
is: Leikjaskipulag
it: Configurazione del Gioco
ja: ゲーム設定
nl: Spelconfiguratie
pl: Konfiguracja gry
pt: Configuração do Jogo
ro: Configurare jocuri
ru: Конфигурация игры
sk: Konfigurácia hry
sv: Spelkonfiguration
tr: Oyun Yapılandırması
uk: Налаштування гри

source: Reset to Defaults
bg: Нулиране до подразбиране
cs: Obnovit na výchozí hodnoty
da: Nulstil til standardindstillinger
de: Auf Werkseinstellungen zurücksetzen
el: Επαναφορά στις προεπιλογές
es: Restablecer a valores predeterminados
et: Lähtesta vaikeid.
fi: Palauta oletusasetukset
fr: Réinitialiser aux valeurs par défaut
he: אפס לברירות מחדל
hr: Vrati na zadane postavke
hu: Alapértelmezett értékek visszaállítása
is: Að endurstilla í sjálfgefið
it: Ripristina le impostazioni predefinite
ja: デフォルトにリセット
nl: Reset naar Standaardinstellingen
pl: Resetuj do ustawień domyślnych
pt: Redefinir para Padrões
ro: Resetare la setările implicite
ru: Сбросить на значения по умолчанию
sk: Obnovi na predvolené hodnoty
sv: Återställ till standardinställningar
tr: Varsayılanlara Sıfırla
uk: Скинути до стандартних налаштувань

source: Game Mode
bg: Игрови режим
cs: Herní režim
da: Spiltilstand
de: Spielmodus
el: Λειτουργία Παιχνιδιού
es: Modo de juego
et: Mängurežiim
fi: Pelin tila
fr: Mode de jeu
he: מצב משחק
hr: Način igre
hu: Játék mód
is: Leikjaskipulag
it: Modalità Gioco
ja: ゲームモード
nl: Spelmodus
pl: Tryb gry
pt: Modo de Jogo
ro: Mod de joc
ru: Игровой режим
sk: Herný režim
sv: Spelläge
tr: Oyun Modu
uk: Режим гри

source: Select game source
bg: Изберете източник на играта
cs: Vyberte zdroj hry
da: Vælg spilkilde
de: Spielequelle auswählen
el: Επιλέξτε πηγή παιχνιδιού
es: Seleccionar fuente del juego
et: Vali mängu allikas
fi: Valitse pelin lähde
fr: Sélectionner la source du jeu
he: בחר מקור משחק
hr: Odaberite izvor igre
hu: Játékforrás kiválasztása
is: Veldu leikgjafa
it: Seleziona sorgente di gioco
ja: ゲームソースを選択してください
nl: Selecteer spelbron
pl: Wybierz źródło gry
pt: Selecione a fonte do jogo
ro: Selectați sursa jocului
ru: Выберите источник игры
sk: Vyberte zdroj hry
sv: Välj spelkälla
tr: Oyun kaynağını seçin
uk: Виберіть джерело гри

source: Full Desktop
bg: Пълен работен плот
cs: Úplná plocha
da: Fuld skrivebord
de: Vollbildschirm
el: Πλήρης Επιφάνεια Εργασίας
es: Escritorio Completo
et: Täielik töölaual
fi: Koko työpöytä
fr: Bureau complet
he: שולחן עבודה מלא
hr: Puni radna površina
hu: Teljes asztal
is: Fullur skrifborð
it: Desktop completo
ja: フルデスクトップ
nl: Volledig bureaublad
pl: Pełny pulpit
pt: Área de Trabalho Completa
ro: Desktop complet
ru: Полный рабочий стол
sk: Celá pracovná plocha
sv: Fullständig skrivbord
tr: Tam Ekran
uk: Повний робочий стіл

source: Custom App
bg: Персонализирано приложение
cs: Vlastní aplikace
da: Brugerdefineret app
de: Benutzerdefinierte App
el: Προσαρμοσμένη Εφαρμογή
es: Aplicación personalizada
et: Kohandatud rakendus
fi: Mukautettu sovellus
fr: Application personnalisée
he: אפליקציה מותאמת אישית
hr: Prilagođena aplikacija
hu: Egyedi alkalmazás
is: Sérfræðilausn
it: App personalizzata
ja: カスタムアプリ
nl: Aangepaste app
pl: Aplikacja niestandardowa
pt: Aplicativo Personalizado
ro: Aplicație personalizată
ru: Пользовательское приложение
sk: Vlastná aplikácia
sv: Anpassad app
tr: Özel Uygulama
uk: Користувацький додаток

source: Game Selection
bg: Избор на игра
cs: Výběr hry
da: Spilvalg
de: Spieleauswahl
el: Επιλογή Παιχνιδιού
es: Selección de Juego
et: Mängu valik
fi: Pelin valinta
fr: Sélection de jeu
he: בחירת משחק
hr: Odabir igre
hu: Játék kiválasztás
is: Leikja valkostur
it: Selezione del Gioco
ja: ゲーム選択
nl: Spelselectie
pl: Wybór gry
pt: Seleção de Jogo
ro: Selecția jocului
ru: Выбор игры
sk: Výber hier
sv: Spelval
tr: Oyun Seçimi
uk: Вибір гри

source: Choose game from list
bg: Изберете игра от списъка
cs: Vyberte hru ze seznamu
da: Vælg spil fra listen
de: Wählen Sie ein Spiel aus der Liste
el: Επιλέξτε παιχνίδι από τη λίστα
es: Elige un juego de la lista
et: Vali mäng nimekirjast
fi: Valitse peli luettelosta
fr: Choisissez un jeu dans la liste
he: בחר משחק מהרשימה
hr: Odaberite igru s popisa
hu: Válassz játékot a listából
is: Veldu leik úr lista
it: Scegli un gioco dall'elenco
ja: リストからゲームを選択してください。
nl: Kies een spel uit de lijst
pl: Wybierz grę z listy
pt: Escolha um jogo da lista
ro: Alege un joc din listă
ru: Выберите игру из списка
sk: Vyberte hru zo zoznamu
sv: Välj spel från listan
tr: Listeden oyun seçin
uk: Виберіть гру зі списку

source: Select Game
bg: Изберете игра
cs: Vyberte hru
da: Vælg Spil
de: Spiel auswählen
el: Επιλέξτε Παιχνίδι
es: Seleccionar Juego
et: Vali Mäng
fi: Valitse peli
fr: Sélectionner le jeu
he: בחר משחק
hr: Odaberi igru
hu: Játék kiválasztása
is: Veldu leik
it: Seleziona Gioco
ja: ゲームを選択してください
nl: Selecteer Spel
pl: Wybierz grę
pt: Selecionar Jogo
ro: Selectați jocul
ru: Выберите игру
sk: Vyberte hru
sv: Välj spel
tr: Oyun Seçin
uk: Виберіть гру

source: Application Details
bg: Детайли на приложението
cs: Podrobnosti aplikace
da: Applikationsdetaljer
de: Anwendungsdetails
el: Λεπτομέρειες Εφαρμογής
es: Detalles de la aplicación
et: Rakenduse üksikasjad
fi: Sovelluksen tiedot
fr: Détails de l'application
he: פרטי היישום
hr: Detalji aplikacije
hu: Alkalmazás részletei
is: Upplysingar um forritið
it: Dettagli dell'applicazione
ja: アプリケーションの詳細
nl: Toepassingsdetails
pl: Szczegóły aplikacji
pt: Detalhes do Aplicativo
ro: Detalii aplicație
ru: Детали приложения
sk: Podrobnosti aplikácie
sv: Applikationsdetaljer
tr: Uygulama Detayları
uk: Деталі програми

source: Configure name and command
bg: Конфигурирайте име и команда
cs: Nastavte název a příkaz
da: Konfigurer navn og kommando
de: Konfigurieren Sie Name und Befehl
el: Ρυθμίστε το όνομα και την εντολή
es: Configurar nombre y comando
et: Konfigureeri nimi ja käsk
fi: Määritä nimi ja komento
fr: Configurer le nom et la commande
he: הגדר שם ופקודה
hr: Konfigurirajte ime i naredbu
hu: Állítsa be a nevet és a parancsot
is: Stillir nafn og skipun
it: Configura nome e comando
ja: 名前とコマンドを設定する
nl: Configure naam en opdracht
pl: Skonfiguruj nazwę i polecenie
pt: Configurar nome e comando
ro: Configurează numele și comanda
ru: Настройте имя и команду
sk: Nastavte názov a príkaz
sv: Konfigurera namn och kommando
tr: Adı ve komutu yapılandırın.
uk: Налаштувати ім'я та команду

source: Application Name
bg: Име на приложението
cs: Název aplikace
da: Applikationsnavn
de: Anwendungsname
el: Όνομα Εφαρμογής
es: Nombre de la aplicación
et: Rakenduse nimi
fi: Sovelluksen nimi
fr: Nom de l'application
he: שם היישום
hr: Naziv aplikacije
hu: Alkalmazás neve
is: Forritsheiti
it: Nome dell'applicazione
ja: アプリケーション名
nl: Toepassingsnaam
pl: Nazwa aplikacji
pt: Nome do Aplicativo
ro: Numele aplicației
ru: Название приложения
sk: Názov aplikácie
sv: Applikationsnamn
tr: Uygulama Adı
uk: Назва програми

source: Command
bg: Команда
cs: Příkaz
da: Kommando
de: Befehl
el: Εντολή
es: Comando
et: Käsk
fi: Komento
fr: Commande
he: פקודה
hr: Naredba
hu: Parancs
is: Skipun
it: Comando
ja: コマンド
nl: Opdracht
pl: Polecenie
pt: Comando
ro: Comandă
ru: Команда
sk: Príkaz
sv: Kommando
tr: Komut
uk: Команда

source: Streaming Settings
bg: Настройки за стрийминг
cs: Nastavení streamování
da: Streamingindstillinger
de: Streaming-Einstellungen
el: Ρυθμίσεις ροής
es: Configuración de transmisión
et: Voogesetete seaded
fi: Suoratoistoasetukset
fr: Paramètres de diffusion
he: הגדרות סטרימינג
hr: Postavke strimanja
hu: Streaming beállítások
is: Straumstillingar
it: Impostazioni di streaming
ja: ストリーミング設定
nl: Streaminginstellingen
pl: Ustawienia strumieniowania
pt: Configurações de Streaming
ro: Setări de streaming
ru: Настройки потоковой передачи
sk: Nastavenia streamovania
sv: Strömmande inställningar
tr: Akış Ayarları
uk: Налаштування потокового відео

source: Quality and Players
bg: Качество и Игчи
cs: Kvalita a hráči
da: Kvalitet og Spillere
de: Qualität und Spieler
el: Ποιότητα και Παίκτες
es: Calidad y Jugadores
et: Kvaliteet ja Mängijad
fi: Laatu ja Pelaajat
fr: Qualité et Joueurs
he: איכות ושחקנים
hr: Kvaliteta i Igrači
hu: Minőség és Játékosok
is: Gæði og Spilarar
it: Qualità e Giocatori
ja: 品質とプレイヤー
nl: Kwaliteit en Spelers
pl: Jakość i Gracze
pt: Qualidade e Jogadores
ro: Calitate și Jucători
ru: Качество и Игроки
sk: Kvalita a hráči
sv: Kvalitet och Spelare
tr: Kalite ve Oyuncular
uk: Якість та Гравці

source: Stream resolution
bg: Разделителна способност на потока
cs: Rozlišení streamu
da: Streamopløsning
de: Streamauflösung
el: Ανάλυση ροής
es: Resolución de transmisión
et: Voogesus
fi: Suoratoiston tarkkuus
fr: Résolution de flux
he: רזולוציית סטרים
hr: Rezolucija struje
hu: Stream felbontás
is: Straumupplausn
it: Risoluzione dello streaming
ja: ストリーム解像度
nl: Streamresolutie
pl: Rozdzielczość strumienia
pt: Resolução de stream
ro: Rezoluția fluxului
ru: Разрешение потока
sk: Rozlíšenie streamu
sv: Strömupplösning
tr: Akış çözünürlüğü
uk: Роздільна здатність потоку

source: Custom
bg: Персонализиран
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
et: Kohandatud
fi: Mukautettu
fr: Personnalisé
he: מותאם אישית
hr: Prilagođeno
hu: Egyedi
is: Sérstakur
it: Personalizzato
ja: カスタム
nl: Aangepast
pl: Niestandardowy
pt: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Vlastný
sv: Anpassad
tr: Özel
uk: Користувацький

source: Frames per second
bg: Кадри в секунда
cs: Snímky za sekundu
da: Billeder pr. sekund
de: Bilder pro Sekunde
el: Καρέ ανά δευτερόλεπτο
es: Cuadros por segundo
et: Kaadreid sekundis
fr: Images par seconde
he: פריימים לשנייה
is: Rammar á sekúndu
it: Frame al secondo
ja: フレーム毎秒
nl: Frames per seconde
pl: Klatek na sekundę
pt: Quadros por segundo
ro: Cadre pe secundă
ru: Кадры в секунду
sk: Snímky za sekundu
sv: Ramar per sekund
uk: Кадри на секунду

source: Bandwidth Limit (Mbps)
bg: Ограничение на честотната лента (Mbps)
cs: Limit šířky pásma (Mbps)
da: Båndbreddegrænse (Mbps)
de: Bandbreitenlimit (Mbps)
el: Όριο Εύρους Ζώνης (Mbps)
es: Límite de Ancho de Banda (Mbps)
et: Bandiwidthi piirang (Mbps)
fr: Limite de bande passante (Mbps)
he: מגבלת רוחב פס (מגה-ביט לשנייה)
is: Bandbreiddarmörk (Mbps)
it: Limite di larghezza di banda (Mbps)
ja: 帯域幅制限 (Mbps)
nl: Bandbreedte Limiet (Mbps)
pl: Limit przepustowości (Mbps)
pt: Limite de Largura de Banda (Mbps)
ro: Limit de lățime de bandă (Mbps)
ru: Ограничение пропускной способности (Мбит/с)
sk: Obmedzenie šírky pásma (Mbps)
sv: Bandbreddsgräns (Mbps)
uk: Обмеження пропускної здатності (Мбіт/с)

source: Max bitrate (0 = Unlimited)
bg: Максимална битрейт (0 = Неограничен)
cs: Max bitrate (0 = Neomezeno)
da: Maksimal bitrate (0 = Ubegrænset)
de: Max-Bitrate (0 = Unbegrenzt)
el: Μέγιστο bitrate (0 = Απεριόριστο)
es: Tasa de bits máxima (0 = Ilimitado)
et: Maksimaalne bitikiirus (0 = Piiramatu)
fr: Débit binaire maximal (0 = Illimité)
he: קצב סיביות מקסימלי (0 = ללא הגבלה)
is: Maks hljóðgæði (0 = Ótakmarkað)
it: Bitrate massimo (0 = Illimitato)
ja: 最大ビットレート (0 = 無制限)
nl: Max bitrate (0 = Onbeperkt)
pl: Maksymalny bitrate (0 = Nielimitowany)
pt: Taxa de bits máxima (0 = Ilimitado)
ro: Bitrate maximă (0 = Nelimitat)
ru: Максимальная битрейт (0 = Неограниченно)
sk: Maximálna prenosová rýchlosť (0 = Neobmedzené)
sv: Max bitrate (0 = Obegränsad)
uk: Максимальна бітрейт (0 = Без обмежень)

source: Hardware and Capture
bg: Хардуер и Заснемане
cs: Hardware a zachycení
da: Hardware og Optagelse
de: Hardware und Aufnahme
el: Υλικό και Καταγραφή
es: Hardware y Captura
et: Riistvara ja salvestamine
fi: Laitteisto ja Taltiointi
fr: Matériel et Capture
he: חומרה ותפיסה
hr: Hardver i Snimanje
hu: Hardver és Rögzítés
is: Hugbúnaður og Fanga
it: Hardware e Acquisizione
ja: ハードウェアとキャプチャ
nl: Hardware en Vastleggen
pl: Sprzęt i przechwytywanie
pt: Hardware e Captura
ro: Hardware și Captură
ru: Аппаратное обеспечение и захват
sk: Hardvér a zachytávanie
sv: Hårdvara och fångst
tr: Donanım ve Yakalama
uk: Апаратура та захоплення

source: Monitor, GPU, and Capture Method
bg: Монитор, GPU и метод на заснемане
cs: Monitor, GPU a metoda zachycení
da: Overvågning, GPU og Optagelsesmetode
de: Monitor, GPU und Erfassungsmethode
el: Οθόνη, GPU και Μέθοδος Καταγραφής
es: Monitor, GPU y Método de Captura
et: Monitor, GPU ja salvestusmeetod
fi: Näyttö, GPU ja Taltiointimenetelmä
fr: Moniteur, GPU et méthode de capture
he: מוניטור, GPU, ושיטת תפיסה
hr: Monitor, GPU i Metoda snimanja
hu: Monitor, GPU és Rögzítési Módszer
is: Vöktun, GPU, og Fanga aðferð
it: Monitor, GPU e Metodo di Cattura
ja: モニター、GPU、およびキャプチャ方法
nl: Monitor, GPU en Opnamemethode
pl: Monitor, GPU i metoda przechwytywania
pt: Monitor, GPU e Método de Captura
ro: Monitor, GPU și Metodă de Captură
ru: Монитор, ГПУ и метод захвата
sk: Monitor, GPU a Metóda zachytávania
sv: Övervakning, GPU och fångstmetod
tr: Monitör, GPU ve Yakalama Yöntemi
uk: Монітор, ГПУ та метод захоплення

source: Monitor / Display
bg: Монитор / Дисплей
cs: Monitor / Displej
da: Skærm / Display
de: Monitor / Anzeige
el: Οθόνη / Εμφάνιση
es: Monitor / Pantalla
et: Monitor / Ekraan
fi: Näyttö / Näyttölaite
fr: Moniteur / Affichage
he: מוניטור / תצוגה
hr: Monitor / Prikaz
hu: Kijelző / Monitor
is: Skjár / Sýning
ja: モニター / ディスプレイ
nl: Monitor / Scherm
pl: Monitor / Wyświetlacz
pt: Monitor / Exibição
ro: Monitor / Ecran
ru: Монитор / Дисплей
sk: Monitor / Displej
sv: Skärm / Visning
tr: Monitör / Ekran
uk: Монітор / Дисплей

source: Select the display to capture
bg: Изберете екрана за заснемане
cs: Vyberte displej k zachycení
da: Vælg den skærm, der skal optages
de: Wählen Sie den anzuzeigenden Bildschirm aus, den Sie erfassen möchten.
el: Επιλέξτε την οθόνη που θέλετε να καταγράψετε.
es: Selecciona la pantalla para capturar
et: Vali salvestamiseks kuvatav ekraan
fi: Valitse tallennettava näyttö
fr: Sélectionnez l'affichage à capturer
he: בחר את התצוגה ללכידה
hr: Odaberite zaslon za snimanje
hu: Válaszd ki a rögzítendő kijelzőt
is: Veldu skjáinn til að fanga
it: Seleziona il display da catturare
ja: キャプチャするディスプレイを選択してください
nl: Selecteer het scherm om vast te leggen
pl: Wybierz ekran do przechwycenia
pt: Selecione a tela para capturar
ro: Selectați ecranul de capturat
ru: Выберите дисплей для захвата
sk: Vyberte displej na zachytenie
sv: Välj skärmen att fånga
tr: Yakalamak için ekranı seçin
uk: Виберіть екран для захоплення

source: Graphics Card / Encoder
bg: Графична карта / Кодер
cs: Grafická karta / Kódovač
da: Grafikkort / Encoder
de: Grafikkarte / Encoder
el: Κάρτα Γραφικών / Κωδικοποιητής
es: Tarjeta gráfica / Codificador
et: Graafikakaart / Kodeerija
fi: Näytönohjain / Kooderi
fr: Carte graphique / Encodeur
he: כרטיס גרפי / מקודד
hr: Grafička kartica / Encoder
hu: Grafikus kártya / Kódoló
is: Grafíkort / Kóðari
it: Scheda Grafica / Codificatore
ja: グラフィックカード / エンコーダー
nl: Grafische kaart / Encoder
pl: Karta graficzna / Koder
pt: Placa de Vídeo / Codificador
ro: Placă grafică / Encoder
ru: Видеокарта / Кодировщик
sk: Grafická karta / Kódovač
sv: Grafikkort / Encoder
tr: Grafik Kartı / Kodlayıcı
uk: Графічна карта / Кодер

source: Choose hardware for video encoding
bg: Изберете хардуер за видео кодиране
cs: Vyberte hardware pro video kódování
da: Vælg hardware til videoenkodning
de: Wählen Sie Hardware für die Videoencodierung
el: Επιλέξτε υλικό για κωδικοποίηση βίντεο
es: Elige hardware para la codificación de video.
et: Vali riistvara videode kodeerimiseks
fi: Valitse laitteisto videokoodaukseen
fr: Choisissez le matériel pour l'encodage vidéo.
he: בחר חומרה לקידוד וידאו
hr: Odaberite hardver za video kodiranje
hu: Válassza ki a hardvert videó kódoláshoz.
is: Veldu vélbúnað fyrir vídeókóðun
it: Scegli hardware per la codifica video
ja: ビデオエンコーディング用のハードウェアを選択してください。
nl: Kies hardware voor video-encoding
pl: Wybierz sprzęt do kodowania wideo
pt: Escolha hardware para codificação de vídeo
ro: Alege hardware pentru codificarea video
ru: Выберите оборудование для видеокодирования
sk: Vyberte hardvér pre kódovanie videa
sv: Välj hårdvara för videoenkodning
tr: Video kodlama için donanım seçin
uk: Виберіть апаратне забезпечення для відео кодування

source: Capture Method
bg: Метод на улавяне
cs: Metoda zachycení
da: Optagelsesmetode
de: Erfassungsmethode
el: Μέθοδος Καταγραφής
es: Método de Captura
et: Salvestusmeetod
fi: Tallennustapa
fr: Méthode de capture
he: שיטת תפיסה
hr: Metoda snimanja
hu: Rögzítési Módszer
is: Fangaraðferð
it: Metodo di acquisizione
ja: キャプチャ方法
nl: Opnamemethode
pl: Metoda przechwytywania
pt: Método de Captura
ro: Metodă de captură
ru: Метод захвата
sk: Metóda zachytávania
sv: Fångstmetod
tr: Yakalama Yöntemi
uk: Метод захоплення
