Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Ativar logging verbose para depuração
bg: Активирайте подробен лог за отстраняване на грешки.
cs: Povolit podrobné protokolování pro ladění
da: Aktiver detaljeret logging til fejlfinding
de: Aktivieren Sie das ausführliche Logging zur Fehlersuche.
el: Ενεργοποίηση λεπτομερούς καταγραφής για αποσφαλμάτωση
es: Activar registro detallado para depuración
et: Aktiveerige üksikasjalik logimine tõrkeotsinguks
fi: Ota logging verbose käytettäväksi virheenkorjaukseen
fr: Activer la journalisation détaillée pour le débogage
he: הפעל רישום מפורט לצורך דיבוג
hr: Aktivirajte detaljno zapisivanje za ispravljanje grešaka.
hu: Verbose naplózás engedélyezése a hibakereséshez
is: Virkja ítarleg skráning fyrir villuleit
it: Attivare il logging verboso per il debug
ja: 詳細なデバッグのためにログ記録を有効にする
nl: Logging verbose inschakelen voor debugging
pl: Włącz szczegółowe logowanie do debugowania
pt: Ativar logging detalhado para depuração
ro: Activate verbose logging for debugging
ru: Включить подробный логгирование для отладки
sk: Aktivovať podrobné protokolovanie pre ladenie
sv: Aktivera detaljerad loggning för felsökning
tr: Gelişmiş günlükleme etkinleştirildi.
uk: Activate verbose logging for debugging

source: Limpar Logs
bg: Изчистване на журнали
cs: Vymazat protokoly
da: Ryd logfiler
de: Protokolle löschen
el: Καθαρισμός Καταγραφών
es: Limpiar Registros
et: Logide puhastamine
fi: Tyhjennä lokit
fr: Effacer les journaux
he: נקה יומנים
hr: Očisti dnevnike
hu: Naplók törlése
is: Ræsa skráir
it: Clear Logs
ja: ログをクリアする
nl: Logboeken wissen
pl: Wyczyść dzienniki
pt: Limpar Registros
ro: Curăță jurnalele
ru: Очистить журналы
sk: Vyčistiť protokoly
sv: Rensa loggar
tr: Logları Temizle
uk: Очистити журнали

source: Remover arquivos de log antigos
bg: Премахване на стари лог файлове
cs: Odstranit staré soubory protokolu
da: Fjern gamle logfiler
de: Alte Protokolldateien entfernen
el: Αφαίρεση παλαιών αρχείων καταγραφής
es: Remove old log files
et: Eemaldage vanad logifailid
fi: Poista vanhat lokitiedostot
fr: Removez les anciens fichiers journaux.
he: הסר קבצי יומן ישנים
hr: Ukloni stare log datoteke
hu: Régi naplófájlok eltávolítása
is: Remove old log files
it: Remove old log files
ja: 古いログファイルを削除する
nl: Verwijder oude logbestanden
pl: Usuń arquivos de log antigos
pt: Remove arquivos de log antigos
ro: Remove old log files
ru: Удалить старые файлы журналов
sk: Odstrániť staré súbory protokolu
sv: Ta bort gamla loggfiler
tr: Eski günlük dosyalarını kaldırın
uk: Remove old log files

source: Limpar
bg: Изчисти
cs: Vyčistit
da: Rydde
de: Löschen
el: Καθαρισμός
es: Limpiar
et: Puhastama
fr: Nettoyer
he: נקה
hr: Očisti
hu: Tisztítás
is: Ræsa
it: Pulire
ja: クリア
nl: Schoonmaken
pl: Czyścić
ro: Curățare
ru: Очистить
sk: Vyčistiť
sv: Rensa
tr: Temizle
uk: Очистити

source: Logs Limpos
bg: Чисти журнали
cs: Čisté protokoly
da: Rene logs
de: Saubere Protokolle
el: Καθαρά Καταγραφές
es: Registros Limpos
et: Puhas logid
fi: Puhdistetut lokit
fr: Journaux propres
he: יומנים נקיים
hr: Čisti dnevnici
hu: Tiszta naplók
is: Hreinsaðar skýrslur
it: Logs Puliti
ja: クリーンログ
nl: Schone Logs
pl: Czyste dzienniki
ro: Jurnale curate
ru: Чистые журналы
sk: Čisté záznamy
sv: Rensade loggar
tr: Temiz Kayıtlar
uk: Clean Logs

source: Arquivos de log antigos foram removidos.
bg: Старите лог файлове бяха премахнати.
cs: Staré protokoly byly odstraněny.
da: Gamle logfiler er blevet fjernet.
de: Alte Protokolldateien wurden entfernt.
el: Τα παλιά αρχεία καταγραφής έχουν αφαιρεθεί.
es: Old log files have been removed.
et: Vana logifailid on eemaldatud.
fi: Vanhoja lokitiedostoja on poistettu.
fr: Les anciens fichiers journaux ont été supprimés.
he: קבצי יומן ישנים הוסרו.
hr: Stari logovi su uklonjeni.
hu: Régi naplófájlok eltávolításra kerültek.
is: Gamall skráar hafa verið fjarlægðar.
it: Old log files have been removed.
ja: 古いログファイルは削除されました。
nl: Oude logbestanden zijn verwijderd.
pl: Stare pliki dziennika zostały usunięte.
pt: Old log files have been removed.
ro: Fișierele de jurnal vechi au fost eliminate.
ru: Старые журналы были удалены.
sk: Staré súbory protokolu boli odstránené.
sv: Gamla loggfiler har tagits bort.
tr: Eski günlük dosyaları kaldırıldı.
uk: Старі журнали були видалені.

source: Caminho copiado!
bg: Пътят е копиран!
cs: Cesta zkopírována!
da: Sti kopieret!
de: Pfad kopiert!
el: Διαδρομή αντιγράφηκε!
es: Ruta copiada!
et: Teekond on kopeeritud!
fi: Polku kopioitu!
fr: Chemin copié !
he: נתיב הועתק!
hr: Putanja kopirana!
hu: Útvonal másolva!
is: Slóð afritað!
it: Percorso copiato!
ja: パスがコピーされました！
nl: Pad gekopieerd!
pl: Ścieżka skopiowana!
ro: Calea copiată!
ru: Путь скопирован!
sk: Cesta skopírovaná!
sv: Sökväg kopierad!
tr: Yol kopyalandı!
uk: Path copied!

source: Todas as suas modificações no Big Remote Play serão restauradas! Isso inclui as configurações do Sunshine e Moonlight.
bg: Всички ваши модификации в Big Remote Play ще бъдат възстановени! Това включва настройките на Sunshine и Moonlight.
cs: Všechny vaše úpravy v aplikaci Big Remote Play budou obnoveny! To zahrnuje nastavení Sunshine a Moonlight.
da: Alle dine ændringer i Big Remote Play vil blive gendannet! Dette inkluderer indstillingerne for Sunshine og Moonlight.
de: Alle Ihre Änderungen an Big Remote Play werden wiederhergestellt! Dazu gehören die Einstellungen von Sunshine und Moonlight.
el: Όλες οι τροποποιήσεις σας στο Big Remote Play θα αποκατασταθούν! Αυτό περιλαμβάνει τις ρυθμίσεις του Sunshine και του Moonlight.
es: ¡Todas tus modificaciones en Big Remote Play serán restauradas! Esto incluye la configuración de Sunshine y Moonlight.
fr: Toutes vos modifications dans Big Remote Play seront restaurées ! Cela inclut les paramètres de Sunshine et Moonlight.
is: Allar breytingar þínar á Big Remote Play verða endurheimtar! Þetta felur í sér stillingar Sunshine og Moonlight.
nl: Al uw wijzigingen in Big Remote Play worden hersteld! Dit omvat de instellingen van Sunshine en Moonlight.
ro: Toate modificările tale în Big Remote Play vor fi restaurate! Acest lucru include setările pentru Sunshine și Moonlight.
ru: Все ваши изменения в Big Remote Play будут восстановлены! Это включает настройки Sunshine и Moonlight.
sv: Alla dina ändringar i Big Remote Play kommer att återställas! Detta inkluderar inställningarna för Sunshine och Moonlight.
uk: Усі ваші зміни в Big Remote Play будуть відновлені! Це включає налаштування Sunshine та Moonlight.

source: Restaurar Padrões?
bg: Възстановяване на настройки?
cs: Obnovit vzory?
da: Gendan standarder?
de: Muster wiederherstellen?
el: Αποκατάσταση Προτύπων;
es: Restaurar patrones?
et: Taasta seaded?
fr: Restaurer les paramètres ?
he: שחזר הגדרות?
is: Endurða Stillingar?
it: Ripristina impostazioni?
ja: パターンを復元しますか？
nl: Herstellen van Standaarden?
pl: Przywrócić ustawienia domyślne?
ro: Restaurare modele?
ru: Восстановить настройки по умолчанию?
sk: Obnovi predvoľby?
sv: Återställ standarder?
uk: Відновити налаштування?

source: Cancelar
bg: Отмени
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
et: Tühista
fr: Annuler
he: לבטל
is: Hætta við
it: Annulla
ja: キャンセル
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отменить
sk: Zrušiť
sv: Avbryt
uk: Скасувати

source: Configurações Restauradas! Reinicie o aplicativo para aplicar todas as alterações.
bg: Настройките са възстановени! Рестартирайте приложението, за да приложите всички промени.
cs: Nastavení byla obnovena! Restartujte aplikaci, aby se všechny změny projevily.
da: Indstillinger gendannet! Genstart appen for at anvende alle ændringer.
de: Einstellungen wiederhergestellt! Starten Sie die Anwendung neu, um alle Änderungen anzuwenden.
el: Ρυθμίσεις Επαναφέρθηκαν! Επανεκκινήστε την εφαρμογή για να εφαρμόσετε όλες τις αλλαγές.
es: ¡Configuraciones restauradas! Reinicie la aplicación para aplicar todos los cambios.
fr: Paramètres restaurés ! Redémarrez l'application pour appliquer toutes les modifications.
is: Still not found.
nl: Instellingen Hersteld! Herstart de applicatie om alle wijzigingen toe te passen.
ro: Setări restaurate! Reporniți aplicația pentru a aplica toate modificările.
ru: Настройки восстановлены! Перезапустите приложение, чтобы применить все изменения.
sv: Inställningar återställda! Starta om appen för att tillämpa alla ändringar.
uk: Налаштування відновлено! Перезапустіть додаток, щоб застосувати всі зміни.

source: Erro ao restaurar: {}
bg: Грешка при възстановяване: {}
cs: Chyba při obnovení: {}
da: Fejl ved gendannelse: {}
de: Fehler beim Wiederherstellen: {}
el: Σφάλμα κατά την αποκατάσταση: {}
es: Error al restaurar: {}
fr: Erreur de restauration : {}
is: Villa við að endurheimta: {}
nl: Fout bij herstellen: {}
ro: Eroare la restaurare: {}
ru: Ошибка при восстановлении: {}
sv: Fel vid återställning: {}
uk: Помилка відновлення: {}

source: Limpar TUDO?
bg: Изтриване на всичко?
cs: Vymazat VŠE?
da: Ryd alt?
de: Alles löschen?
el: Καθαρισμός ΟΛΩΝ;
es: Limpiar TODO?
et: Kustuta KÕIK?
fr: Effacer TOUT?
he: נקה הכל?
is: Hreinsa ALLT?
it: Limpa TUTTO?
ja: すべてをクリアしますか？
nl: Alles wissen?
pl: Czy na pewno chcesz wyczyścić wszystko?
ro: Curăța TOT?
ru: Очистить ВСЁ?
sk: Vymazať VŠETKO?
sv: Rensa ALLT?
uk: Очистити ВСЕ?

source: ATENÇÃO: Isso apagará TODOS os dados, logs, configurações e servidores salvos. O aplicativo será fechado.
bg: ВНИМАНИЕ: Това ще изтрие ВСИЧКИ данни, журнали, настройки и запазени сървъри. Приложението ще бъде затворено.
cs: POZOR: To vymaže VŠECHNA data, protokoly, nastavení a uložené servery. Aplikace bude uzavřena.
da: ADVARSEL: Dette vil slette ALLE data, logfiler, indstillinger og gemte servere. Applikationen vil blive lukket.
de: Achtung: Dies wird ALLE Daten, Protokolle, Einstellungen und gespeicherten Server löschen. Die Anwendung wird geschlossen.
el: ΠΡΟΣΟΧΗ: Αυτό θα διαγράψει ΟΛΑ τα δεδομένα, τα αρχεία καταγραφής, τις ρυθμίσεις και τους αποθηκευμένους διακομιστές. Η εφαρμογή θα κλείσει.
es: ATENCIÓN: Esto borrará TODOS los datos, registros, configuraciones y servidores guardados. La aplicación se cerrará.
et: TEADE: See kustutab KÕIK andmed, logid, seaded ja salvestatud serverid. Rakendus suletakse.
fr: ATTENTION : Cela supprimera TOUTES les données, journaux, configurations et serveurs enregistrés. L'application va se fermer.
he: שימו לב: זה ימחק את כל הנתונים, הלוגים, ההגדרות והשרתים השמורים. האפליקציה תיסגר.
is: ATHUGI: Þetta mun eyða ÖLLUM gögnum, skráningum, stillingum og vistaðri þjónustu. Forritið mun loka.
it: ATTENZIONE: Questo cancellerà TUTTI i dati, i log, le configurazioni e i server salvati. L'applicazione verrà chiusa.
ja: 注意: これにより、すべてのデータ、ログ、設定、および保存されたサーバーが削除されます。アプリケーションは終了します。
nl: LET OP: Dit zal ALLE gegevens, logs, instellingen en opgeslagen servers wissen. De applicatie wordt gesloten.
pl: UWAGA: To usunie WSZYSTKIE dane, logi, ustawienia i zapisane serwery. Aplikacja zostanie zamknięta.
ro: ATENȚIE: Aceasta va șterge TOATE datele, jurnalele, configurațiile și serverele salvate. Aplicația va fi închisă.
ru: ВНИМАНИЕ: Это удалит ВСЕ данные, журналы, настройки и сохраненные серверы. Приложение будет закрыто.
sk: POZOR: Toto vymaže VŠETKY údaje, protokoly, nastavenia a uložené servery. Aplikácia sa zatvorí.
sv: OBS: Detta kommer att radera ALLA data, loggar, inställningar och sparade servrar. Applikationen kommer att stängas.
uk: УВАГА: Це видалить УСІ дані, журнали, налаштування та збережені сервери. Додаток буде закрито.

source: Apagar Tudo
bg: Изтрий всичко
cs: Smazat vše
da: Sluk alt
de: Alles Löschen
el: Απενεργοποίηση Όλων
es: Apagar Todo
et: Kustuta kõik
fr: Effacer tout
he: מחק הכל
is: Eyða öllu
it: Disattiva tutto
ja: すべてを消去
nl: Alles wissen
pl: Wyłącz wszystko
pt: Delete All
ro: Șterge totul
ru: Удалить все
sk: Vymazať všetko
sv: Stäng av allt
uk: Вимкнути все

source: Tem Certeza Absoluta?
bg: Имате ли абсолютна сигурност?
cs: Jste si naprosto jisti?
da: Er du helt sikker?
de: Sind Sie sich absolut sicher?
el: Έχετε απόλυτη βεβαιότητα;
es: ¿Está seguro absoluto?
et: Kas olete täiesti kindel?
fr: Êtes-vous absolument sûr ?
is: Ertu viss um það?
it: Sei sicuro al 100%?
ja: あなたは絶対的な確信がありますか？
nl: Bent u absoluut zeker?
pl: Czy masz absolutną pewność?
ro: Ești sigur(ă) că da?
ru: Вы абсолютно уверены?
sk: Máte absolútnu istotu?
sv: Är du helt säker?
uk: Ви впевнені на 100%?

source: Esta ação é IRREVERSÍVEL. Você perderá todos os dados configurados.
bg: Тази операция е НЕОБРАТИМА. Ще загубите всички конфигурирани данни.
cs: Tato akce je NEVRATNÁ. Ztratíte všechna nastavená data.
da: Denne handling er IRREVERSIBEL. Du vil miste alle konfigurerede data.
de: Diese Aktion ist IRREVERSIBEL. Sie werden alle konfigurierten Daten verlieren.
el: Αυτή η ενέργεια είναι ΑΝΑΚΛΗΤΗ. Θα χάσετε όλα τα ρυθμισμένα δεδομένα.
es: Esta acción es IRREVERSIBLE. Perderá todos los datos configurados.
et: See string for translation.
fr: Cette action est IRRÉVERSIBLE. Vous perdrez toutes les données configurées.
he: הפעולה הזו היא בלתי הפיכה. תפסיד את כל הנתונים שהוגדרו.
is: Þetta aðgerð er óafturkræf. Þú munt missa öll stillt gögn.
it: Questa azione è IRREVERSIBILE. Perderai tutti i dati configurati.
ja: この操作は元に戻せません。設定されたすべてのデータが失われます。
nl: Deze actie is IRREVERSIBEL. U verliest alle geconfigureerde gegevens.
pl: Ta akcja jest NIEODWRACALNA. Utracisz wszystkie skonfigurowane dane.
pt: This action is IRREVERSIBLE. You will lose all configured data.
ro: Această acțiune este IRREVERSIBILĂ. Vei pierde toate datele configurate.
ru: Это действие НЕОБРАТИМО. Вы потеряете все настроенные данные.
sk: Táto akcia je NEVRATNÁ. Prídete o všetky nakonfigurované údaje.
sv: Denna åtgärd är IRREVERSIBEL. Du kommer att förlora all konfigurerad data.
uk: This action is IRREVERSIBLE. You will lose all configured data.

source: Sim, Apagar Tudo
bg: Да, Изтрий всичко
cs: Ano, Smazat vše
da: Ja, Slet Alt
de: Ja, Alles Löschen
el: Ναι, Διαγραφή Όλων
es: Sí, Borrar Todo
et: Jah, Kustuta Kõik
fr: Oui, Tout Effacer
he: כן, מחק הכל
is: Já, Eyða Öllu
it: Yes, Delete All
ja: はい、すべて削除します
nl: Ja, Alles Verwijderen
pl: Tak, Usuń wszystko
ro: Da, Șterge Tot
ru: Да, Удалить Все
sk: Áno, Zmazať všetko
sv: Ja, Radera Allt
uk: Так, видалити все

source: Erro ao Limpar
bg: Грешка при изчистване
cs: Chyba při čištění
da: Fejl ved rydning
de: Fehler beim Löschen
el: Σφάλμα κατά την εκκαθάριση
es: Error while clearing
et: Viga puhastamisel
fr: Erreur lors du nettoyage
he: שגיאה בניקוי
is: Mistök við að hreinsa
it: Error while clearing
ja: クリア中のエラー
nl: Fout bij wissen
pl: Błąd podczas czyszczenia
pt: Error while clearing
ro: Eroare la curățare
ru: Ошибка при очистке
sk: Chyba pri vymazávaní
sv: Fel vid rensning
uk: Error clearing

source: Sunshine
bg: Слънце
cs: Sluneční svit
da: Solskin
de: Sonnenschein
el: Ήλιος
es: Luz del sol
et: Päikesepaiste
fi: Auringonpaiste
fr: Lumière du soleil
he: שמש
hr: Sunčev sjaj
hu: Napsütés
is: Sólskin
it: Soleggiato
ja: サンシャイン
nl: Zonneschijn
pl: Słońce
pt: Sol brilhante
ro: Soare
ru: Солнечный свет
sk: Slnečno
sv: Solskensljus
tr: Güneş ışığı
uk: Сонячне світло

source: General
bg: Общо
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
et: Üldine
fi: Yleinen
fr: Général
he: כללי
hr: Općenito
hu: Általános
is: Almennt
it: Generale
ja: 一般
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Общий
sk: Všeobecné
sv: Allmänt
tr: Genel
uk: Загальні

source: Server general settings
bg: Общи настройки на сървъра
cs: Obecná nastavení serveru
da: Server generelle indstillinger
de: Server allgemeine Einstellungen
el: Γενικές ρυθμίσεις διακομιστή
es: Configuración general del servidor
et: Serveri üldseaded
fi: Palvelimen yleiset asetukset
fr: Paramètres généraux du serveur
he: הגדרות כלליות של השרת
hr: Opća postavka poslužitelja
hu: Szerver általános beállítások
is: Almennar stillingar þjónustu
it: Impostazioni generali del server
ja: サーバー一般設定
nl: Server algemene instellingen
pl: Ogólne ustawienia serwera
pt: Configurações gerais do servidor
ro: Setări generale ale serverului
ru: Общие настройки сервера
sk: Všeobecné nastavenia servera
sv: Server allmänna inställningar
tr: Sunucu genel ayarları
uk: Загальні налаштування сервера

source: Input
bg: Вход
cs: Vstup
da: Indtastning
de: Eingabe
el: Είσοδος
es: Entrada
et: Sisestus
fi: Syöte
fr: Entrée
he: קלט
hr: Ulaz
hu: Bemenet
is: Inntak
ja: 入力
nl: Invoer
pl: Wejście
pt: Entrada
ro: Intrare
ru: Ввод
sk: Vstup
sv: Inmatning
tr: Girdi
uk: Вхід

source: Keyboard, mouse and gamepad
bg: Клавиатура, мишка и геймпад
cs: Klávesnice, myš a herní ovladač
da: Tastatur, mus og gamepad
de: Tastatur, Maus und Gamepad
el: Πληκτρολόγιο, ποντίκι και gamepad
es: Teclado, ratón y gamepad
et: Klaviatuur, hiir ja mängupult
fi: Näppäimistö, hiiri ja peliohjain
fr: Clavier, souris et manette de jeu
he: מקלדת, עכבר ושלט משחק
hr: Tipkovnica, miš i gamepad
hu: Billentyűzet, egér és játékkontroller
is: Tölva, mús og leikjatölva
it: Tastiera, mouse e gamepad
ja: キーボード、マウス、ゲームパッド
nl: Toetsenbord, muis en gamepad
pl: Klawiatura, mysz i kontroler gier
pt: Teclado, mouse e controle de jogo
ro: Tastatură, mouse și gamepad
ru: Клавиатура, мышь и геймпад
sk: Klávesnica, myš a herný ovládač
sv: Tangentbord, mus och spelkontroll
tr: Klavye, fare ve oyun kumandası
uk: Клавіатура, миша та геймпад

source: Audio/Video
bg: Аудио/Видео
da: Lyd/Video
el: Ήχος/Βίντεο
et: Heli/Video
fi: Ääni/Vaideo
fr: Audio/Vidéo
he: אודיו/וידאו
hu: Audio/Videó
is: Hljóð/Vidéo
ja: オーディオ/ビデオ
pl: Audio/Wideo
pt: Áudio/Vídeo
ru: Аудио/Видео
sv: Ljud/Video
tr: Ses/Görüntü
uk: Аудіо/Відео

source: Resolution, bitrate and quality
bg: Разделителна способност, битрейт и качество
cs: Rozlišení, bitrate a kvalita
da: Opløsning, bitrate og kvalitet
de: Auflösung, Bitrate und Qualität
el: Ανάλυση, ρυθμός μετάδοσης και ποιότητα
es: Resolución, bitrate y calidad
et: Resolutsioon, bitikiirus ja kvaliteet
fi: Resoluutio, bittinopeus ja laatu
fr: Résolution, débit binaire et qualité
he: רזולוציה, קצב סיביות ואיכות
hr: Rezolucija, bitrate i kvaliteta
hu: Felbontás, bitráta és minőség
is: Upplausn, bithraði og gæði
it: Risoluzione, bitrate e qualità
ja: 解像度、ビットレート、品質
nl: Resolutie, bitrate en kwaliteit
pl: Rozdzielczość, bitrate i jakość
pt: Resolução, taxa de bits e qualidade
ro: Rezoluție, bitrate și calitate
ru: Разрешение, битрейт и качество
sk: Rozlíšenie, bitrate a kvalita
sv: Upplösning, bithastighet och kvalitet
tr: Çözünürlük, bit hızı ve kalite
uk: Роздільна здатність, бітрейт та якість

source: Network
bg: Мрежа
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
et: Võrk
fi: Verkko
fr: Réseau
he: רשת
hr: Mreža
hu: Hálózat
is: Netkerfi
it: Rete
ja: ネットワーク
nl: Netwerk
pl: Sieć
pt: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sv: Nätverk
tr: Ağ
uk: Мережа

source: Ports and connectivity
bg: Портове и свързаност
cs: Porty a konektivita
da: Porter og forbindelse
de: Ports und Konnektivität
el: Θύρες και συνδεσιμότητα
es: Puertos y conectividad
et: Pordid ja ühenduvus
fi: Portit ja yhteydet
fr: Ports et connectivité
he: פורט ותחברות
hr: Portovi i povezanost
hu: Portok és csatlakoztathatóság
is: Portar og tengingar
it: Porte e connettività
ja: ポートと接続性
nl: Poorten en connectiviteit
pl: Porty i łączność
pt: Portas e conectividade
ro: Porturi și conectivitate
ru: Порты и подключение
sk: Porty a pripojenie
sv: Portar och anslutning
tr: Portlar ve bağlantı noktaları
uk: Порти та підключення

source: Config Files
bg: Конфигурационни файлове
cs: Konfigurační soubory
da: Konfigurationsfiler
de: Konfigurationsdateien
el: Αρχεία Ρυθμίσεων
es: Archivos de configuración
et: Konfiguratsioonifailid
fi: Määritystiedostot
fr: Fichiers de configuration
he: קבצי הגדרה
hr: Konfiguracijske datoteke
hu: Konfigurációs fájlok
is: Stillingaskrár
it: File di configurazione
ja: 設定ファイル
nl: Configuratiebestanden
pl: Pliki konfiguracyjne
pt: Arquivos de Configuração
ro: Fișiere de configurare
ru: Конфигурационные файлы
sk: Konfiguračné súbory
sv: Konfigurationsfiler
tr: Yapılandırma Dosyaları
uk: Конфігураційні файли

source: Configuration files and logs
bg: Конфигурационни файлове и журнали
cs: Konfigurační soubory a protokoly
da: Konfigurationsfiler og logfiler
de: Konfigurationsdateien und Protokolle
el: Αρχεία ρυθμίσεων και καταγραφές
es: Archivos de configuración y registros
et: Konfiguratsioonifailid ja logid
fi: Konfigurointitiedostot ja lokit
fr: Fichiers de configuration et journaux
he: קבצי תצורה ויומנים
hr: Konfiguracijske datoteke i dnevnici
hu: Konfigurációs fájlok és naplók
is: Stillingaskrár og skrásetningar
it: File di configurazione e registri
ja: 設定ファイルとログ
nl: Configuratiebestanden en logboeken
pl: Pliki konfiguracyjne i dzienniki
pt: Arquivos de configuração e logs
ro: Fișiere de configurare și jurnale
ru: Файлы конфигурации и журналы
sk: Konfiguračné súbory a protokoly
sv: Konfigurationsfiler och loggar
tr: Yapılandırma dosyaları ve günlükler
uk: Конфігураційні файли та журнали

source: Advanced
bg: Разширен
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Προηγμένος
es: Avanzado
et: Täpsem
fi: Edistynyt
fr: Avancé
he: מתקדם
hr: Napredno
hu: Fejlett
is: Ítarlegur
it: Avanzato
ja: 高度な
nl: Geavanceerd
pl: Zaawansowany
pt: Avançado
ro: Avansat
ru: Расширенный
sk: Pokročilé
sv: Avancerad
tr: Gelişmiş
uk: Розширений

source: Advanced options
bg: Разширени опции
cs: Pokročilé možnosti
da: Avancerede indstillinger
de: Erweiterte Optionen
el: Σύνθετες επιλογές
es: Opciones avanzadas
et: Täpsemad valikud
fi: Lisäasetukset
fr: Options avancées
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Haladó beállítások
is: Fyrirlestrarvalkostir
it: Opzioni avanzate
ja: 詳細オプション
nl: Geavanceerde opties
pl: Zaawansowane opcje
pt: Opções avançadas
ro: Opțiuni avansate
ru: Расширенные параметры
sk: Pokročilé možnosti
sv: Avancerade alternativ
tr: Gelişmiş seçenekler
uk: Розширені параметри

source: NVIDIA Encoder
bg: NVIDIA Кодер
cs: NVIDIA Kódovač
el: Κωδικοποιητής NVIDIA
es: Codificador NVIDIA
et: NVIDIA kodeerija
fi: NVIDIA-kooderi
fr: Encodeur NVIDIA
he: ממיר NVIDIA
hu: NVIDIA Kódoló
is: NVIDIA Kóðari
it: NVIDIA Codificatore
ja: NVIDIAエンコーダー
pl: Kodownik NVIDIA
pt: Codificador NVIDIA
ro: Encoder NVIDIA
ru: NVIDIA Кодировщик
sk: NVIDIA Kódovač
sv: NVIDIA-kodare
tr: NVIDIA Kodlayıcı
uk: NVIDIA Кодувальник

source: Intel Encoder
bg: Интел енкодер
cs: Intel Kódovač
el: Κωδικοποιητής Intel
es: Codificador Intel
et: Intel kodeerija
fi: Intel-kooderi
fr: Encodeur Intel
he: מ编码ר אינטל
hr: Intel kodera
hu: Intel Kódoló
is: Intel Kóðari
it: Encoder Intel
ja: インテルエンコーダー
pl: Kodera Intel
pt: Codificador Intel
ro: Encoder Intel
ru: Интел Кодировщик
sk: Intel kódovač
sv: Intel-kodare
tr: Intel Kodlayıcı
uk: Інтел Енкодер

source: AMD Encoder
bg: AMD Кодер
cs: AMD Kódovač
el: Κωδικοποιητής AMD
es: Codificador AMD
et: AMD kodeerija
fi: AMD-kooderi
fr: Encodeur AMD
he: מ编码ר AMD
hu: AMD Kódoló
is: AMD Kóðari
it: Encoder AMD
ja: AMDエンコーダー
pl: Kodownik AMD
pt: Codificador AMD
ro: Encoder AMD
ru: AMD Кодировщик
sk: AMD Kódovač
sv: AMD-kodare
tr: AMD Kodlayıcı
uk: AMD Кодувальник

source: VideoToolbox
bg: ВидеоИнструменти
da: VideoVærktøjskasse
el: Βιντεοεργαλείο
fi: Videotyökalu
fr: Boîte à outils vidéo
he: וידאו טולבוקס
hr: VideoAlat
hu: Videóeszköztár
ja: ビデオツールボックス
ru: Видеоподборка
sk: VideoNástroje
tr: VideoAracı
uk: Відеоінструменти

source: Apple Encoder
bg: Apple Кодер
el: Κωδικοποιητής Apple
es: Codificador de Apple
et: Apple'i kodeerija
fi: Apple-kooderi
fr: Encodeur Apple
he: ממיר אפל
hu: Apple Kódoló
is: Apple Kóðari
ja: アップルエンコーダー
pl: Kodownik Apple
pt: Codificador Apple
ro: Encoder Apple
ru: Apple Кодировщик
sk: Apple Kódovač
sv: Apple-kodare
tr: Apple Kodlayıcı
uk: Apple Кодувальник
