Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Wayland (recommended), X11 (legacy), or KMS (direct)
bg: Wayland (препоръчително), X11 (наследство) или KMS (директно)
cs: Wayland (doporučeno), X11 (dědictví), nebo KMS (přímé)
da: Wayland (anbefalet), X11 (legacy), eller KMS (direkte)
de: Wayland (empfohlen), X11 (veraltet) oder KMS (direkt)
el: Wayland (συνιστώμενο), X11 (κληρονομημένο), ή KMS (άμεσο)
es: Wayland (recomendado), X11 (legado) o KMS (directo)
et: Wayland (soovitatav), X11 (pärand), või KMS (otsene)
fi: Wayland (suositeltu), X11 (perinteinen) tai KMS (suora)
fr: Wayland (recommandé), X11 (héritage) ou KMS (direct)
he: ווילנד (מומלץ), X11 (מורשת), או KMS (ישיר)
hr: Wayland (preporučeno), X11 (naslijeđeno), ili KMS (direktno)
hu: Wayland (ajánlott), X11 (örökölt), vagy KMS (közvetlen)
is: Wayland (ráðlagt), X11 (arfgengur), eða KMS (beint)
it: Wayland (consigliato), X11 (legacy), o KMS (diretto)
ja: Wayland（推奨）、X11（レガシー）、またはKMS（直接）
nl: Wayland (aanbevolen), X11 (legacy), of KMS (direct)
pl: Wayland (zalecane), X11 (dziedziczne) lub KMS (bezpośrednie)
pt: Wayland (recomendado), X11 (legado) ou KMS (direto)
ro: Wayland (recomandat), X11 (moștenit) sau KMS (direct)
ru: Wayland (рекомендуется), X11 (наследие), или KMS (прямой)
sk: Wayland (odporúčané), X11 (dedičstvo), alebo KMS (priamy)
sv: Wayland (rekommenderad), X11 (äldre), eller KMS (direkt)
tr: Wayland (önerilen), X11 (eski), veya KMS (doğrudan)
uk: Wayland (рекомендується), X11 (спадковий), або KMS (прямий)

source: KMS (Direct)
bg: KMS (Директ)
cs: KMS (Přímé)
da: KMS (Direkte)
de: KMS (Direkt)
el: KMS (Άμεσο)
et: KMS (Otsene)
fi: KMS (Suora)
he: KMS (ישיר)
hr: KMS (Izravno)
hu: KMS (Közvetlen)
is: KMS (Beint)
it: KMS (Diretto)
ja: KMS（ダイレクト）
pl: KMS (Bezpośredni)
pt: KMS (Direto)
ru: KMS (Прямой)
sk: KMS (Priame)
sv: KMS (Direkt)
tr: KMS (Doğrudan)
uk: KMS (Прямий)

source: Efficient Codecs (HEVC/AV1)
bg: Ефективни кодеци (HEVC/AV1)
cs: Efektivní kodeky (HEVC/AV1)
da: Effektive codecs (HEVC/AV1)
de: Effiziente Codecs (HEVC/AV1)
el: Αποτελεσματικοί Κωδικοποιητές (HEVC/AV1)
es: Codecs Eficientes (HEVC/AV1)
et: Tõhusad koodekid (HEVC/AV1)
fr: Codecs Efficaces (HEVC/AV1)
he: קודקים יעילים (HEVC/AV1)
is: Skilvirk Kóðar (HEVC/AV1)
it: Codec efficienti (HEVC/AV1)
ja: 効率的なコーデック (HEVC/AV1)
nl: Efficiënte Codecs (HEVC/AV1)
pl: Efektywne kodeki (HEVC/AV1)
pt: Codecs Eficientes (HEVC/AV1)
ro: Codecuri eficiente (HEVC/AV1)
ru: Эффективные кодеки (HEVC/AV1)
sk: Efektívne kodeky (HEVC/AV1)
sv: Effektiva kodekar (HEVC/AV1)
uk: Ефективні кодеки (HEVC/AV1)

source: Enable H.265/AV1 for better quality at lower bitrate (Requires support)
bg: Активирайте H.265/AV1 за по-добро качество при по-нисък битрейт (Изисква поддръжка)
cs: Povolit H.265/AV1 pro lepší kvalitu při nižším bitovém toku (vyžaduje podporu)
da: Aktivér H.265/AV1 for bedre kvalitet ved lavere bitrate (Kræver support)
de: H.265/AV1 aktivieren für bessere Qualität bei niedrigerer Bitrate (Unterstützung erforderlich)
el: Ενεργοποιήστε το H.265/AV1 για καλύτερη ποιότητα με χαμηλότερο bitrate (Απαιτεί υποστήριξη)
es: Habilitar H.265/AV1 para mejor calidad a menor tasa de bits (Requiere soporte)
et: Luba H.265/AV1 parema kvaliteedi saavutamiseks madalama bitikiirusena (Nõuab tuge)
fr: Activer H.265/AV1 pour une meilleure qualité à un débit binaire inférieur (Nécessite un support)
he: אפשר H.265/AV1 עבור איכות טובה יותר בקצב סיביות נמוך יותר (דרוש תמיכה)
is: Virkja H.265/AV1 fyrir betri gæði við lægri bitahraða (Krafist stuðningur)
it: Abilita H.265/AV1 per una qualità migliore a bitrate più basso (Richiede supporto)
ja: H.265/AV1を有効にして、低ビットレートでより良い品質を実現します（サポートが必要です）。
nl: Schakel H.265/AV1 in voor betere kwaliteit bij een lagere bitrate (Vereist ondersteuning)
pl: Włącz H.265/AV1 dla lepszej jakości przy niższym bitrate (Wymaga wsparcia)
pt: Ativar H.265/AV1 para melhor qualidade com menor taxa de bits (Requer suporte)
ro: Activează H.265/AV1 pentru o calitate mai bună la un bitrate mai mic (Necesită suport)
ru: Включите H.265/AV1 для лучшего качества при низкой скорости передачи данных (требуется поддержка)
sk: Povoliť H.265/AV1 pre lepšiu kvalitu pri nižšej bitrate (vyžaduje podporu)
sv: Aktivera H.265/AV1 för bättre kvalitet vid lägre bithastighet (Kräver stöd)
uk: Увімкніть H.265/AV1 для кращої якості при нижчій бітрейті (потрібна підтримка)

source: Optimization Mode
bg: Режим на оптимизация
cs: Režim optimalizace
da: Optimeringsmode
de: Optimierungsmodus
el: Λειτουργία Βελτιστοποίησης
es: Modo de Optimización
et: Optimeerimisrežiim
fr: Mode d'optimisation
he: מצב אופטימיזציה
is: Hagræðingarhamur
it: Modalità di ottimizzazione
ja: 最適化モード
nl: Optimalisatiemodus
pl: Tryb optymalizacji
pt: Modo de Otimização
ro: Mod de optimizare
ru: Режим оптимизации
sk: Režim optimalizácie
sv: Optimeringsläge
uk: Режим оптимізації

source: Balance between responsiveness and image quality
bg: Баланс между отзивчивост и качество на изображението
cs: Vyvážení mezi reaktivitou a kvalitou obrazu
da: Balance mellem reaktivitet og billedkvalitet
de: Gleichgewicht zwischen Reaktionsfähigkeit und Bildqualität
el: Ισορροπία μεταξύ απόκρισης και ποιότητας εικόνας
es: Equilibrio entre la capacidad de respuesta y la calidad de imagen
et: Tasakaal reageerimise ja pildikvaliteedi vahel
fr: Équilibre entre réactivité et qualité d'image
he: איזון בין תגובתיות לאיכות תמונה
is: Jafnvægi milli viðbragðs og myndgæða
it: Equilibrio tra reattività e qualità dell'immagine
ja: 応答性と画像品質のバランス
nl: Balans tussen responsiviteit en beeldkwaliteit
pl: Równowaga między responsywnością a jakością obrazu
pt: Equilíbrio entre capacidade de resposta e qualidade da imagem
ro: Echilibru între capacitatea de reacție și calitatea imaginii
ru: Баланс между отзывчивостью и качеством изображения
sk: Vyváženosť medzi reakčnosťou a kvalitou obrazu
sv: Balans mellan responsivitet och bildkvalitet
uk: Баланс між чутливістю та якістю зображення

source: Low Latency (Fastest)
bg: Ниска латентност (Най-бързо)
cs: Nízká latence (Nejrychlejší)
da: Lav latenstid (hurtigst)
de: Niedrige Latenz (Schnellste)
el: Χαμηλή Καθυστέρηση (Ταχύτερη)
es: Baja Latencia (Más Rápido)
et: Madal Latentsus (Kiireim)
fr: Latence faible (la plus rapide)
he: לָטֶנְצִיָּה נִמְכָּרָה (הַמְּהִירָה בְּיוֹתֵר)
is: Lág tímabil (Hraðast)
it: Bassa latenza (più veloce)
ja: 低遅延（最速）
nl: Lage Latentie (Snelste)
pl: Niska latencja (najszybsza)
pt: Baixa Latência (Mais Rápido)
ro: Latentă scăzută (Cea mai rapidă)
ru: Низкая задержка (Самая быстрая)
sk: Nízka latencia (Najrýchlejšia)
sv: Låg latens (Snabbast)
uk: Низька затримка (найшвидша)

source: Balanced (Default)
bg: Балансен (По подразбиране)
cs: Vyvážený (Výchozí)
da: Balanceret (Standard)
de: Ausgewogen (Standard)
el: Ισορροπημένο (Προεπιλογή)
es: Equilibrado (Predeterminado)
et: Tasakaalustatud (vaikimisi)
fr: Équilibré (Par défaut)
he: מאוזן (ברירת מחדל)
is: Jafnað (Sjálfgefið)
it: Bilanciato (Predefinito)
ja: バランス (デフォルト)
nl: Gebalanceerd (Standaard)
pl: Zrównoważony (Domyślny)
pt: Equilibrado (Padrão)
ro: Echilibrat (Implicit)
ru: Сбалансированный (По умолчанию)
sk: Vyvážený (Predvolené)
sv: Balanserad (Standard)
uk: Збалансований (За замовчуванням)

source: High Quality (Best Image)
bg: Високо качество (Най-добро изображение)
cs: Vysoká kvalita (Nejlepší obrázek)
da: Høj kvalitet (bedste billede)
de: Hohe Qualität (Beste Bild)
el: Υψηλή Ποιότητα (Καλύτερη Εικόνα)
es: Alta Calidad (Mejor Imagen)
et: Kõrge kvaliteet (parim pilt)
fr: Haute qualité (meilleure image)
he: איכות גבוהה (תמונה הטובה ביותר)
is: Hágæðamynd (Best mynd)
it: Alta Qualità (Miglior Immagine)
ja: 高品質（最高の画像）
nl: Hoge kwaliteit (beste afbeelding)
pl: Wysoka jakość (Najlepszy obraz)
pt: Alta Qualidade (Melhor Imagem)
ro: Calitate Înaltă (Cea Mai Bună Imagine)
ru: Высокое качество (Лучшее изображение)
sk: Vysoká kvalita (Najlepšia snímka)
sv: Hög kvalitet (Bästa bild)
uk: Висока якість (Найкраще зображення)

source: Wi-Fi / Unstable Network Mode
bg: Wi-Fi / Нестабилен мрежов режим
cs: Wi-Fi / Režim nestabilní sítě
da: Wi-Fi / Ustabilt netværkstilstand
de: Wi-Fi / Instabiler Netzwerkmodus
el: Wi-Fi / Ασταθής Λειτουργία Δικτύου
es: Wi-Fi / Modo de Red Inestable
et: Wi-Fi / Ebastuv võrgurežiim
fr: Wi-Fi / Mode Réseau Instable
he: Wi-Fi / מצב רשת לא יציב
is: Wi-Fi / Óstöðugur nethamur
it: Wi-Fi / Modalità rete instabile
ja: Wi-Fi / 不安定なネットワークモード
nl: Wi-Fi / Onbetrouwbare Netwerkmodus
pl: Tryb niestabilnej sieci Wi-Fi
pt: Wi-Fi / Modo de Rede Instável
ro: Wi-Fi / Mod de rețea instabil
ru: Wi-Fi / Режим нестабильной сети
sk: Wi-Fi / Nestabilný režim siete
sv: Wi-Fi / Instabil nätverksläge
uk: Wi-Fi / Нестабільний мережевий режим

source: Increases error correction (FEC) to prevent glitches
bg: Увеличава корекцията на грешки (FEC), за да предотврати проблеми.
cs: Zvyšuje opravu chyb (FEC) k prevenci chyb.
da: Øger fejlkorrektion (FEC) for at forhindre fejl.
de: Erhöht die Fehlerkorrektur (FEC), um Störungen zu verhindern.
el: Αυξάνει τη διόρθωση σφαλμάτων (FEC) για να αποτρέψει σφάλματα.
es: Aumenta la corrección de errores (FEC) para prevenir fallos.
et: Suurendab veaparandust (FEC), et vältida tõrkeid.
fr: Augmente la correction d'erreurs (FEC) pour prévenir les anomalies.
he: מגביר תיקון שגיאות (FEC) כדי למנוע תקלות
is: eykur villu leiðréttingu (FEC) til að koma í veg fyrir truflanir
it: Aumenta la correzione degli errori (FEC) per prevenire glitch.
ja: グリッチを防ぐためにエラー訂正（FEC）を増加させます
nl: Verhoogt foutcorrectie (FEC) om storingen te voorkomen.
pl: Zwiększa korekcję błędów (FEC), aby zapobiec zakłóceniom.
pt: Aumenta a correção de erros (FEC) para prevenir falhas.
ro: Crește corectarea erorilor (FEC) pentru a preveni defecțiunile.
ru: Увеличивает коррекцию ошибок (FEC) для предотвращения сбоев
sk: Zvyšuje opravu chýb (FEC) na zabránenie poruchám
sv: Ökar felkorrigering (FEC) för att förhindra glitchar
uk: Збільшує виправлення помилок (FEC) для запобігання збоїв

source: Audio
bg: Аудио
cs: Zvuk
da: Lyd
el: Ήχος
et: Heli
fi: Ääni
he: אודיו
hr: Zvuk
hu: Hangkép
is: Hljóð
ja: オーディオ
pt: Áudio
ru: Аудио
sk: Zvuk
sv: Ljud
tr: Ses
uk: Аудіо

source: Sound settings
bg: Настройки на звука
cs: Nastavení zvuku
da: Lydindstillinger
de: Soundeinstellungen
el: Ρυθμίσεις ήχου
es: Configuración de sonido
et: Heli seaded
fi: Ääniasetukset
fr: Paramètres audio
he: הגדרות קול
hr: Postavke zvuka
hu: Hangkészlet beállítások
is: Hljóðstillingar
it: Impostazioni audio
ja: サウンド設定
nl: Geluidinstellingen
pl: Ustawienia dźwięku
pt: Configurações de som
ro: Setări audio
ru: Настройки звука
sk: Nastavenia zvuku
sv: Ljudinställningar
tr: Ses ayarları
uk: Налаштування звуку

source: Host Audio Output
bg: Хост аудио изход
cs: Host Audio Výstup
da: Værtlydudgang
de: Host-Audioausgabe
el: Φιλοξενία Ήχου Έξοδος
es: Salida de audio del host
et: Hosti helide väljund
fi: Isäntääänilähtö
fr: Sortie audio hôte
he: פלט אודיו מארח
hr: Izlaz zvuka domaćina
hu: Gazda Audio Kimenet
is: Hýsing hljóðúttak
it: Host Uscita Audio
ja: ホストオーディオ出力
nl: Host Audio-uitvoer
pl: Host Wyjście Audio
pt: Saída de Áudio do Host
ro: Ieșire audio gazdă
ru: Хост аудиовыход
sk: Host zvukový výstup
sv: Värdljudutgång
tr: Ses Çıkışını Barındır
uk: Хост аудіо вихід

source: Where YOU will hear the game sound
bg: Къде ВИЕ ще чуете звука на играта
cs: Kde USLYŠÍTE zvuk hry
da: Hvor DU vil høre spillyden
de: Wo SIE den Spielsound hören werden
el: Εκεί που ΘΑ ακούσετε τον ήχο του παιχνιδιού
es: Dónde escucharás el sonido del juego
et: Kus te kuuled mängu heli.
fi: Missä kuulet pelin äänen
fr: Où VOUS entendrez le son du jeu
he: איפה שתשמע את צליל המשחק
hr: Gdje ćete čuti zvuk igre
hu: Ahol a játék hangját hallani fogod
is: Hvar ÞÚ munt heyra hljóðið úr leiknum
it: Dove sentirai il suono del gioco
ja: ゲーム音を聞く場所
nl: Waar JIJ het spelgeluid zult horen
pl: Gdzie TY usłyszysz dźwięk gry
pt: Onde VOCÊ ouvirá o som do jogo
ro: Aici veți auzi sunetul jocului.
ru: Где ВЫ будете слышать звук игры
sk: Kde budete počuť zvuk hry
sv: Där DU kommer att höra spelets ljud
tr: Oyunun sesini nerede duyacaksınız
uk: Де ВИ почуєте звук гри

source: Audio Output Mode
bg: Режим на звуковия изход
cs: Režim výstupu zvuku
da: Lydudgangstilstand
de: Audioausgabemodus
el: Λειτουργία Έξοδου Ήχου
es: Modo de salida de audio
et: Heli väljundi režiim
fr: Mode de sortie audio
is: Hljóðúttaksstilling
ja: オーディオ出力モード
nl: Audio-uitvoermodus
pl: Tryb wyjścia audio
pt: Modo de Saída de Áudio
ro: Mod de ieșire audio
ru: Режим аудиовыхода
sk: Režim výstupu zvuku
sv: Ljudutgångsläge
uk: Режим виходу аудіо

source: Determine where the game sound will be played
bg: Определете къде ще се възпроизвежда звука на играта.
cs: Určete, kde bude zvuk hry přehráván.
da: Bestem, hvor spillyden vil blive afspillet.
de: Bestimmen Sie, wo der Spielsound abgespielt wird.
el: Καθορίστε πού θα αναπαραχθεί ο ήχος του παιχνιδιού.
es: Determina dónde se reproducirá el sonido del juego.
et: Määrake, kus mängu heli mängitakse.
fr: Déterminez où le son du jeu sera joué.
is: Ákveðið hvar hljóð leiksins verður spilað.
ja: ゲーム音が再生される場所を決定します。
nl: Bepaal waar het spelgeluid zal worden afgespeeld.
pl: Określ, gdzie dźwięk gry będzie odtwarzany.
pt: Determine onde o som do jogo será reproduzido.
ro: Determina unde va fi redat sunetul jocului.
ru: Определите, где будет воспроизводиться звук игры.
sk: Určte, kde sa bude hrať zvuk hry.
sv: Bestäm var spelets ljud kommer att spelas.
uk: Визначте, де буде відтворюватися звук гри.

source: Guest + Host
bg: Гост + Хост
cs: Host + Hostitel
da: Gæst + Vært
de: Gast + Gastgeber
el: Επισκέπτης + Φιλοξενούμενος
es: Invitado + Anfitrión
et: Külastaja + Peremees
fr: Invité + Hôte
is: Gestur + Hýsill
ja: ゲスト + ホスト
nl: Gast + Host
pl: Gość + Gospodarz
pt: Convidado + Anfitrião
ro: Oaspete + Gazdă
ru: Гость + Хост
sk: Hosť + Hostiteľ
sv: Gäst + Värd
uk: Гість + Хост

source: Audio Mixer (Sources)
bg: Аудио Миксер (Източници)
cs: Audio mixér (zdroje)
da: Lydmixer (Kilder)
de: Audio-Mischer (Quellen)
el: Μίκτης Ήχου (Πηγές)
es: Mezclador de audio (Fuentes)
et: Heli Segaja (Allikad)
fi: Äänimikseri (Lähteet)
fr: Mixeur audio (Sources)
he: מיקסר שמע (מקורות)
hr: Audio Miješalica (Izvori)
hu: Hangkeverő (Források)
is: Hljóðblanda (Heimildir)
it: Mixer audio (Sorgenti)
ja: オーディオミキサー（ソース）
nl: Audio Mixer (Bronnen)
pl: Mikser audio (Źródła)
pt: Misturador de Áudio (Fontes)
ro: Mixer audio (Surse)
ru: Аудиомикшер (Источники)
sk: Audio mixér (zdroje)
sv: Ljudmixare (Källor)
tr: Ses Mikseri (Kaynaklar)
uk: Аудіо мікшер (Джерела)

source: Manage audio sources
bg: Управление на аудио източници
cs: Spravovat audio zdroje
da: Administrer lydkilder
de: Audioquellen verwalten
el: Διαχείριση πηγών ήχου
es: Gestionar fuentes de audio
et: Haldage helisid.
fi: Hallitse äänilähteitä
fr: Gérer les sources audio
he: נהל מקורות שמע
hr: Upravljanje audio izvorima
hu: Audioforrások kezelése
is: Stjórna hljóðgjöfum
it: Gestisci le sorgenti audio
ja: オーディオソースを管理する
nl: Beheer audiobronnen
pl: Zarządzaj źródłami audio
pt: Gerenciar fontes de áudio
ro: Gestionați sursele audio
ru: Управление аудиоустройствами
sk: Spravovať zvukové zdroje
sv: Hantera ljudkällor
tr: Ses kaynaklarını yönetin
uk: Керувати аудіоджерелами

source: Input, Network, and Access
bg: Вход, Мрежа и Достъп
cs: Vstup, Síť a Přístup
da: Inddata, Netværk og Adgang
de: Eingabe, Netzwerk und Zugriff
el: Είσοδος, Δίκτυο και Πρόσβαση
es: Entrada, Red y Acceso
et: Sisend, Võrk ja Juurdepääs
fi: Syöttö, Verkko ja Pääsy
fr: Entrée, Réseau et Accès
he: קלט, רשת וגישה
hr: Ulaz, Mreža i Pristup
hu: Bemenet, Hálózat és Hozzáférés
is: Inntak, Netkerfi og Aðgangur
it: Input, Rete e Accesso
ja: 入力、ネットワーク、アクセス
nl: Invoer, Netwerk en Toegang
pl: Wejście, Sieć i Dostęp
pt: Entrada, Rede e Acesso
ro: Intrare, Rețea și Acces
ru: Ввод, Сеть и Доступ
sk: Vstup, Sieť a Prístup
sv: Inmatning, Nätverk och Åtkomst
tr: Giriş, Ağ ve Erişim
uk: Вхід, Мережа та Доступ

source: Automatic UPnP
bg: Автоматичен UPnP
cs: Automatické UPnP
da: Automatisk UPnP
de: Automatisches UPnP
el: Αυτόματη UPnP
es: UPnP automático
et: Automaatne UPnP
fi: Automaattinen UPnP
fr: UPnP automatique
he: UPnP אוטומטי
hr: Automatski UPnP
hu: Automatikus UPnP
is: Sjálfvirk UPnP
it: UPnP automatico
ja: 自動UPnP
nl: Automatische UPnP
pl: Automatyczne UPnP
pt: UPnP automático
ro: UPnP automatizat
ru: Автоматический UPnP
sk: Automatické UPnP
sv: Automatisk UPnP
tr: Otomatik UPnP
uk: Автоматичний UPnP

source: Automatically configure router ports
bg: Автоматично конфигуриране на портовете на рутера
cs: Automaticky nakonfigurujte porty routeru
da: Automatisk konfiguration af routerporte
de: Router-Ports automatisch konfigurieren
el: Αυτόματη ρύθμιση θυρών δρομολογητή
es: Configurar automáticamente los puertos del enrutador
et: Automaatne ruuteri portide konfigureerimine
fi: Määritä reitittimen portit automaattisesti
fr: Configurer automatiquement les ports du routeur
he: הגדר אוטומטית את יציאות הנתב
hr: Automatski konfigurirajte portove usmjerivača
hu: Routerportok automatikus konfigurálása
is: Sjálfvirkt stilla rútartengi
it: Configura automaticamente le porte del router
ja: ルーターポートを自動的に構成する
nl: Configureer routerpoorten automatisch
pl: Automatycznie skonfiguruj porty routera
pt: Configurar automaticamente as portas do roteador
ro: Configurează automat porturile routerului
ru: Автоматически настраивать порты маршрутизатора
sk: Automaticky nakonfigurujte porty smerovača
sv: Automatiskt konfigurera routerportar
tr: Yönlendirici portlarını otomatik olarak yapılandırın.
uk: Автоматично налаштувати порти маршрутизатора

source: Address Family (IPv4 + IPv6)
bg: Семейство адреси (IPv4 + IPv6)
cs: Rodina adres (IPv4 + IPv6)
da: Adressefamilie (IPv4 + IPv6)
de: Adressfamilie (IPv4 + IPv6)
el: Οικογένεια Διευθύνσεων (IPv4 + IPv6)
es: Familia de direcciones (IPv4 + IPv6)
et: Aadressipere (IPv4 + IPv6)
fi: Osoiteperhe (IPv4 + IPv6)
fr: Famille d'adresses (IPv4 + IPv6)
he: משפחת כתובת (IPv4 + IPv6)
hr: Obitelj adresa (IPv4 + IPv6)
hu: Címzési család (IPv4 + IPv6)
is: Heimilisfjölskylda (IPv4 + IPv6)
it: Famiglia di indirizzi (IPv4 + IPv6)
ja: アドレスファミリ（IPv4 + IPv6）
nl: Adresfamilie (IPv4 + IPv6)
pl: Rodzina adresów (IPv4 + IPv6)
pt: Família de Endereços (IPv4 + IPv6)
ro: Familia de adrese (IPv4 + IPv6)
ru: Семейство адресов (IPv4 + IPv6)
sk: Rodina adries (IPv4 + IPv6)
sv: Adressfamilj (IPv4 + IPv6)
tr: Adres Ailesi (IPv4 + IPv6)
uk: Сімейство адрес (IPv4 + IPv6)

source: Enable simultaneous IPv4 and IPv6 support on server
bg: Активирайте едновременна поддръжка на IPv4 и IPv6 на сървъра.
cs: Povolit současnou podporu IPv4 a IPv6 na serveru
da: Aktivér samtidig IPv4- og IPv6-understøttelse på serveren
de: Aktivieren Sie die gleichzeitige Unterstützung von IPv4 und IPv6 auf dem Server.
el: Ενεργοποιήστε την ταυτόχρονη υποστήριξη IPv4 και IPv6 στον διακομιστή
es: Habilitar soporte simultáneo de IPv4 e IPv6 en el servidor
et: Luba samal ajal IPv4 ja IPv6 tugi serveris
fi: Ota käyttöön samanaikainen IPv4- ja IPv6-tuki palvelimella
fr: Activer le support simultané d'IPv4 et d'IPv6 sur le serveur
he: אפשר תמיכה בו-זמנית ב-IPv4 וב-IPv6 על השרת
hr: Omogućite istovremenu podršku za IPv4 i IPv6 na poslužitelju
hu: Engedélyezze az IPv4 és IPv6 egyidejű támogatását a szerveren.
is: Virkja stuðning fyrir IPv4 og IPv6 samtímis á þjóninum
it: Abilita il supporto simultaneo di IPv4 e IPv6 sul server
ja: サーバーで同時にIPv4およびIPv6サポートを有効にする
nl: Schakel gelijktijdige ondersteuning voor IPv4 en IPv6 op de server in
pl: Włącz jednoczesne wsparcie dla IPv4 i IPv6 na serwerze
pt: Ativar suporte simultâneo a IPv4 e IPv6 no servidor
ro: Activați suportul simultan pentru IPv4 și IPv6 pe server.
ru: Включите одновременную поддержку IPv4 и IPv6 на сервере.
sk: Povoliť súčasnú podporu IPv4 a IPv6 na serveri
sv: Aktivera samtidig IPv4- och IPv6-stöd på servern
tr: Sunucu üzerinde aynı anda IPv4 ve IPv6 desteğini etkinleştir.
uk: Увімкніть одночасну підтримку IPv4 та IPv6 на сервері

source: Origin Web UI Allowed (WAN)
bg: Разрешен уеб интерфейс на Origin (WAN)
cs: Povolené uživatelské rozhraní Origin Web (WAN)
da: Origin Web UI Tilladt (WAN)
de: Origin Web-Benutzeroberfläche erlaubt (WAN)
el: Επιτρεπόμενο Origin Web UI (WAN)
es: Interfaz Web de Origin Permitida (WAN)
et: Origin Web UI lubatud (WAN)
fi: Origin Web UI Sallittu (WAN)
fr: Interface Web d'Origine Autorisé (WAN)
he: ממשק משתמש של Origin באינטרנט מותר (WAN)
hr: Origin Web UI Dozvoljeno (WAN)
hu: Origin Web UI Engedélyezve (WAN)
is: Origin Vefviðmót Leyft (WAN)
it: Interfaccia Web di Origine Consentita (WAN)
ja: Origin Web UI 許可 (WAN)
nl: Origin Web UI Toegestaan (WAN)
pl: Interfejs sieciowy Origin dozwolony (WAN)
pt: Interface Web de Origem Permitida (WAN)
ro: Interfața Web Origin Permisă (WAN)
ru: Разрешен веб-интерфейс Origin (WAN)
sk: Povolené webové rozhranie Origin (WAN)
sv: Origin Web UI Tillåten (WAN)
tr: Origin Web UI İzin Verildi (WAN)
uk: Дозволено веб-інтерфейс Origin (WAN)

source: Allows anyone to access the web interface (Anyone may access Web UI)
bg: Позволява на всеки да получи достъп до уеб интерфейса (Всеки може да получи достъп до уеб интерфейса)
cs: Umožňuje komukoli přístup k webovému rozhraní (Kdokoli může přistupovat k webovému uživatelskému rozhraní)
da: Giver alle adgang til webgrænsefladen (Alle kan få adgang til Web UI)
de: Erlaubt jedem den Zugriff auf die Weboberfläche (Jeder kann auf die Web-UI zugreifen)
el: Επιτρέπει σε οποιονδήποτε να έχει πρόσβαση στη διαδικτυακή διεπαφή (Οποιοσδήποτε μπορεί να έχει πρόσβαση στη διαδικτυακή διεπαφή)
es: Permite a cualquier persona acceder a la interfaz web (Cualquiera puede acceder a la interfaz web)
et: Lubab kõigil on juurdepääs veebiliidesele (Kellelgi võib olla juurdepääs veebiliidesele)
fi: Sallii kenen tahansa käyttää verkkoliittymää (Kuka tahansa voi käyttää verkkoliittymää)
fr: Permet à quiconque d'accéder à l'interface web (Quiconque peut accéder à l'interface Web)
he: מאפשר לכל אחד לגשת לממשק האינטרנטי (כל אחד יכול לגשת לממשק האינטרנט)
hr: Omogućuje svakome pristup web sučelju (Svatko može pristupiti Web UI)
hu: Lehetővé teszi bárki számára a webes felület elérését (Bárki hozzáférhet a Web UI-hoz)
is: Leyfir öllum aðgang að vefviðmótinu (Hver sem er getur aðgang að Vef UI)
it: Consente a chiunque di accedere all'interfaccia web (Chiunque può accedere all'interfaccia Web)
ja: 誰でもウェブインターフェースにアクセスできます（誰でもWeb UIにアクセス可能）
nl: Staat iedereen toe om toegang te krijgen tot de webinterface (Iedereen kan toegang krijgen tot de Web UI)
pl: Pozwala każdemu na dostęp do interfejsu webowego (Każdy może uzyskać dostęp do interfejsu webowego)
pt: Permite que qualquer pessoa acesse a interface da web (Qualquer um pode acessar a interface da Web)
ro: Permite oricui să acceseze interfața web (Oricine poate accesa interfața web)
ru: Позволяет любому получить доступ к веб-интерфейсу (Любой может получить доступ к веб-UI)
sk: Umožňuje komukoľvek prístup k webovému rozhraniu (Každý môže pristupovať k webovému UI)
sv: Tillåter alla att få åtkomst till webbgränssnittet (Alla kan få åtkomst till webbgränssnittet)
tr: Herkesin web arayüzüne erişmesine izin verir (Herkes Web UI'ye erişebilir)
uk: Дозволяє будь-кому отримати доступ до веб-інтерфейсу (Будь-хто може отримати доступ до веб-інтерфейсу)
