Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: (IPv6 Local)
bg: (IPv6 Локален)
cs: (IPv6 Místní)
da: (IPv6 Lokal)
de: (IPv6 Lokal)
el: (Τοπικό IPv6)
et: (IPv6 Kohalik)
fi: (IPv6 Paikallinen)
he: (IPv6 מקומי)
hr: (IPv6 Lokalno)
hu: (IPv6 Helyi)
is: (IPv6 staðbundið)
it: (IPv6 Locale)
ja: （IPv6ローカル）
nl: (IPv6 Lokaal)
pl: (IPv6 lokalny)
ru: (Локальный IPv6)
sk: (IPv6 Lokálne)
sv: (IPv6 Lokal)
tr: (IPv6 Yerel)
uk: (IPv6 Локальний)

source: (IPv6 Global)
bg: (IPv6 Глобален)
cs: (Globální IPv6)
el: (IPv6 Παγκόσμιο)
et: (IPv6 Globaal)
fi: (IPv6 Globaali)
he: (IPv6 גלובלי)
hu: (IPv6 Globális)
is: (IPv6 Alheims)
it: (IPv6 Globale)
ja: （IPv6 グローバル）
nl: (IPv6 Globaal)
pl: (IPv6 Globalny)
ru: (Глобальный IPv6)
sk: (Globálny IPv6)
tr: (IPv6 Küresel)
uk: (IPv6 Глобальний)

source: Host ({})
bg: Хост ({})
da: Vært ({})
el: Φιλοξενητής ({})
es: Anfitrión ({})
fi: Isäntä ({})
fr: Hôte ({})
he: מארח ({})
hr: Domaćin ({})
hu: Gazda ({})
is: Hýsing ({})
ja: ホスト ({})
ro: Gazdă ({})
ru: Хост ({})
sv: Värd ({})
tr: Ana Bilgisayar ({})
uk: Хост ({})

source: Host
bg: Хост
cs: Hostitel
da: Vært
el: Φιλοξενούμενος
es: Anfitrión
fi: Isäntä
fr: Hôte
he: מארח
hr: Domaćin
hu: Gazda
is: Hýsing
it: Ospite
ja: ホスト
pl: Hostitel
pt: Hospedeiro
ro: Gazdă
ru: Хост
sk: Hostiteľ
sv: Värd
tr: Ana bilgisayar
uk: Хост

source: Unknown
bg: Непознато
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
et: Tundmatu
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hr: Nepoznato
hu: Ismeretlen
is: Óþekkt
it: Sconosciuto
ja: 不明
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänd
tr: Bilinmiyor
uk: Невідомо

source: Icons and images paths added
bg: Добавени пътища за икони и изображения
cs: Cesty ikon a obrázků byly přidány.
da: Ikoner og billedstier tilføjet
de: Symbole und Bildpfade hinzugefügt
es: Rutas de iconos e imágenes añadidas
fr: Chemins des icônes et des images ajoutés
is: Snið og myndaleiðir bættar við
nl: Paden voor pictogrammen en afbeeldingen toegevoegd
ru: Добавлены пути к иконкам и изображениям
sv: Ikoner och bildvägar tillagda
uk: Додано шляхи до значків та зображень
