Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Found in Cloudflare Overview page
el: Βρέθηκε στη σελίδα Επισκόπησης του Cloudflare
et: Leitud Cloudflare'i ülevaate lehelt
fi: Löydetty Cloudflare Yleiskatsaus -sivulta
he: נמצא בדף סקירה של Cloudflare
hr: Pronađeno na stranici Pregled Cloudflare-a
hu: Megtalálható a Cloudflare Áttekintés oldalon
it: Trovato nella pagina di panoramica di Cloudflare
ja: Cloudflareの概要ページにあります
pl: Znaleziono na stronie przeglądu Cloudflare
pt: Encontrado na página de Visão Geral do Cloudflare
ro: Găsit în pagina de prezentare Cloudflare
sk: Nájdené na stránke prehľadu Cloudflare
tr: Cloudflare Genel Bakış sayfasında bulundu

source: Token with DNS Edit permission
el: Διακριτικό με άδεια επεξεργασίας DNS
et: Token, mille on DNS-i redigeerimise õigus
fi: Tokenilla, jolla on DNS-muokkausoikeus
he: אסימון עם הרשאת עריכת DNS
hr: Token s dozvolom za uređivanje DNS-a
hu: Token DNS szerkesztési jogosultsággal
it: Token con permesso di modifica DNS
ja: DNS編集権限を持つトークン
pl: Token z uprawnieniami do edycji DNS
pt: Token com permissão de Edição de DNS
ro: Token cu permisiune de editare DNS
sk: Token s povolením na úpravu DNS
tr: DNS Düzenleme iznine sahip jeton

source: View access information
el: Προβολή πληροφοριών πρόσβασης
et: Vaata juurdepääsu teavet
fi: Näytä käyttöoikeustiedot
he: צפה במידע על גישה
hr: Pogledajte informacije o pristupu
hu: Hozzáférési információk megtekintése
it: Visualizza informazioni di accesso
ja: アクセス情報を表示
pl: Wyświetl informacje o dostępie
pt: Visualizar informações de acesso
ro: Vizualizați informațiile de acces
sk: Zobraziť informácie o prístupe
tr: Erişim bilgilerini görüntüle

source: Preparing environment...
el: Προετοιμασία περιβάλλοντος...
et: Keskkonna ettevalmistamine...
fi: Valmistellaan ympäristöä...
he: מכין את הסביבה...
hr: Priprema okruženja...
hu: Környezet előkészítése...
it: Preparazione dell'ambiente...
ja: 環境を準備しています...
pl: Przygotowywanie środowiska...
pt: Preparando o ambiente...
ro: Pregătirea mediului...
sk: Pripravujem prostredie...
tr: Ortam hazırlanıyor...

source: Installing Docker...
el: Εγκατάσταση του Docker...
et: Dockerit installitakse...
fi: Asennetaan Dockeria...
he: מתקין את דוקר...
hr: Instaliranje Dockera...
hu: Docker telepítése...
it: Installazione di Docker...
ja: Dockerをインストール中...
pl: Instalowanie Dockera...
pt: Instalando o Docker...
ro: Instalarea Docker...
sk: Inštalácia Dockeru...
tr: Docker kuruluyor...

source: Configuring Headscale...
el: Ρύθμιση του Headscale...
et: Peaegu Headscale...
fi: Päätehtävän määrittäminen...
he: מגדיר את Headscale...
hr: Konfiguriranje Headscale...
hu: A Headscale konfigurálása...
it: Configurazione di Headscale...
ja: Headscaleの設定中...
pl: Konfigurowanie Headscale...
pt: Configurando o Headscale...
ro: Configurarea Headscale...
sk: Konfigurácia Headscale...
tr: Headscale'ı yapılandırma...

source: Setting up Caddy reverse proxy...
el: Ρύθμιση αντίστροφου διακομιστή Caddy...
et: Caddy pöördproksi seadistamine...
fi: Caddy-käänteisen väylän asetukset...
he: מגדיר פרוקסי הפוך של קדי...
hr: Postavljanje Caddy obrnute proxy usluge...
hu: Caddy visszafelé proxy beállítása...
it: Impostazione del proxy inverso Caddy...
ja: Caddyリバースプロキシの設定中...
pl: Konfigurowanie odwrotnego proxy Caddy...
pt: Configurando o proxy reverso Caddy...
ro: Configurarea proxy-ului invers Caddy...
sk: Nastavenie reverzného proxy Caddy...
tr: Caddy ters proxy ayarları yapılıyor...

source: Configuring DNS records...
el: Ρύθμιση εγγραφών DNS...
et: DNS-kirjete seadistamine...
fi: DNS-tietueiden määrittäminen...
he: מגדיר רשומות DNS...
hr: Konfiguriranje DNS zapisa...
hu: DNS rekordok konfigurálása...
it: Configurazione dei record DNS...
ja: DNSレコードを構成中...
pl: Konfigurowanie rekordów DNS...
pt: Configurando registros DNS...
ro: Configurarea înregistrărilor DNS...
sk: Konfigurácia DNS záznamov...
tr: DNS kayıtları yapılandırılıyor...

source: Generating access keys...
el: Δημιουργία κλειδιών πρόσβασης...
et: Ligipääsuvõtmete genereerimine...
fi: Käyttöavainten luominen...
he: מייצר מפתחות גישה...
hr: Generiranje pristupnih ključeva...
hu: Hozzáférési kulcsok generálása...
it: Generazione delle chiavi di accesso...
ja: アクセスキーを生成しています...
pl: Generowanie kluczy dostępu...
pt: Gerando chaves de acesso...
ro: Generarea cheilor de acces...
sk: Generovanie prístupových kľúčov...
tr: Erişim anahtarları oluşturuluyor...

source: Finalizing installation...
el: Ολοκλήρωση εγκατάστασης...
et: Paigaldamine lõpetatakse...
fi: Asennus viimeistellään...
he: סיום התקנה...
hr: Završavanje instalacije...
hu: Telepítés befejezése...
it: Installazione in fase di completamento...
ja: インストールを完了しています...
pl: Finalizowanie instalacji...
pt: Finalizando a instalação...
ro: Finalizarea instalării...
sk: Dokončovanie inštalácie...
tr: Kurulum tamamlanıyor...

source: Domain is required
el: Απαιτείται το πεδίο.
et: Domeen on kohustuslik
fi: Verkkotunnus on pakollinen
he: הדומיין נדרש
hr: Domena je obavezna
hu: A domain megadása kötelező.
it: Il dominio è obbligatorio
ja: ドメインは必須です
pl: Wymagana jest domena
pt: O domínio é obrigatório.
ro: Domeniul este necesar
sk: Doména je povinná
tr: Alan adı gereklidir.

source: Zone ID is required
el: Απαιτείται ID ζώνης
et: Zone ID on vajalik
fi: Zone ID on tarpeellinen
he: דרוש מזהה אזור
hr: Zone ID je obavezan
hu: A zónaazonosító kötelező.
it: È richiesto l'ID della zona
ja: ゾーンIDは必須です
pl: Wymagane jest ID strefy
pt: O ID da zona é obrigatório.
ro: ID-ul zonei este necesar.
sk: ID zóny je povinný
tr: Bölge Kimliği gereklidir.

source: Open the required ports on your router
el: Ανοίξτε τις απαιτούμενες θύρες στο δρομολογητή σας.
et: Ava vajalikud pordid oma ruuteris.
fi: Avaa tarvittavat portit reitittimessäsi.
he: פתח את הפורטים הנדרשים בראוטר שלך
hr: Otvorite potrebne portove na svom usmjerivaču.
hu: Nyissa meg a szükséges portokat az útválasztóján.
it: Apri le porte necessarie sul tuo router
ja: ルーターで必要なポートを開いてください。
pl: Otwórz wymagane porty na swoim routerze
pt: Abra as portas necessárias no seu roteador.
ro: Deschideți porturile necesare pe routerul dvs.
sk: Otvorenie požadovaných portov na vašom smerovači
tr: Yönlendiricinizde gerekli portları açın.

source: ✅ Quick Summary
el: ✅ Γρήγορη Περίληψη
et: ✅ Kiire ülevaade
fi: ✅ Nopea yhteenveto
he: ✅ סיכום מהיר
hr: ✅ Brzi Sažetak
hu: ✅ Gyors összefoglaló
it: ✅ Riepilogo veloce
ja: ✅ 簡単な要約
pl: ✅ Szybkie podsumowanie
pt: ✅ Resumo Rápido
ro: ✅ Rezumat rapid
sk: ✅ Rýchly prehľad
tr: ✅ Hızlı Özet

source: Checklist before clicking 'Install Server'
el: Λίστα ελέγχου πριν κάνετε κλικ στο 'Εγκατάσταση Διακομιστή'
et: Kontrollnime enne 'Install Server' klikkimist
fi: Tarkistuslista ennen 'Asenna palvelin' -painiketta napsauttamista
he: רשימת בדיקה לפני לחיצה על 'התקן שרת'
hr: Popis prije nego što kliknete 'Instaliraj poslužitelj'
hu: Telepítés előtt ellenőrizze a következőket:
it: Checklist prima di fare clic su 'Installa Server'
ja: インストールサーバーをクリックする前のチェックリスト
pl: Lista kontrolna przed kliknięciem 'Zainstaluj serwer'
pt: Lista de verificação antes de clicar em 'Instalar Servidor'
ro: Lista de verificare înainte de a face clic pe 'Instalare Server'
sk: Kontrolný zoznam pred kliknutím na 'Nainštalovať server'
tr: 'Sunucu Kur' butonuna tıklamadan önce kontrol listesi

source: 1. Register free domain at DigitalPlat
el: 1. Εγγραφείτε δωρεάν τομέα στο DigitalPlat
et: Registreeri tasuta domeen DigitalPlat'is
fi: Rekisteröi ilmainen verkkotunnus DigitalPlatissa
he: 1. רשום דומיין חינם ב-DigitalPlat
hr: Registrirajte besplatnu domenu na DigitalPlat
hu: Ingyenes domain regisztrálása a DigitalPlat-nál
it: Registrati un dominio gratuito su DigitalPlat
ja: DigitalPlatで無料ドメインを登録する。
pl: Zarejestruj darmową domenę w DigitalPlat
pt: 1. Registre um domínio gratuito na DigitalPlat
ro: 1. Înregistrează un domeniu gratuit la DigitalPlat
sk: Zaregistrujte si bezplatnú doménu na DigitalPlat
tr: DigitalPlat'ta ücretsiz alan adı kaydı yapın.

source: 2. Change DNS to Cloudflare nameservers
el: 2. Αλλάξτε το DNS σε διακομιστές ονομάτων Cloudflare
et: 2. Muuda DNS Cloudflare'i nimede serveriteks
fi: 2. Muuta DNS Cloudflaren nimipalvelimiksi
he: 2. שנה את ה-DNS לשרתים של Cloudflare
hr: 2. Promijenite DNS na Cloudflare poslužitelje imena
hu: 2. A DNS-t állítsa Cloudflare névszerverekre
it: 2. Cambiare i DNS ai nameserver di Cloudflare
ja: 2. DNSをCloudflareのネームサーバーに変更する
pl: 2. Zmień DNS na serwery nazw Cloudflare
pt: 2. Altere o DNS para os servidores de nomes do Cloudflare
ro: 2. Schimbați DNS la serverele de nume Cloudflare
sk: 2. Zmeňte DNS na menné servery Cloudflare
tr: 2. DNS'i Cloudflare ad sunucularına değiştirin.

source: 3. Get Zone ID + Create API Token
el: 3. Λάβετε το Zone ID + Δημιουργήστε το API Token
et: 3. Hangi tsooni ID + Loo API token
fi: 3. Hanki vyöhyketunnus + Luo API-tunnus
he: 3. קבל מזהה אזור + צור טוקן API
hr: 3. Dobijte ID zone + Kreirajte API token
hu: 3. Zónaazonosító lekérése + API-token létrehozása
it: 3. Ottieni ID zona + Crea token API
ja: ゾーンIDを取得 + APIトークンを作成
pl: 3. Uzyskaj identyfikator strefy + Utwórz token API
pt: 3. Obter ID da Zona + Criar Token da API
ro: 3. Obține ID-ul zonei + Creează token API
sk: 3. Získať ID zóny + Vytvoriť API token
tr: 3. Bölge Kimliği Al + API Token Oluştur

source: 4. Create A record with your IP (proxy OFF)
el: 4. Δημιουργήστε μια εγγραφή με τη διεύθυνση IP σας (proxy OFF)
et: 4. Looge oma IP (proksi VÄLJAS) jaoks rekord.
fi: 4. Luo tallenne IP-osoitteellasi (proksi POIS)
he: 4. צור רשומה עם ה-IP שלך (פרוקסי כבוי)
hr: 4. Kreirajte zapis s vašom IP adresom (proxy ISKLJUČEN)
hu: 4. Hozzon létre egy rekordot az IP-címével (proxy KI)
it: 4. Crea un record con il tuo IP (proxy OFF)
ja: 4. IP（プロキシオフ）でレコードを作成する
pl: 4. Utwórz rekord z swoim adresem IP (proxy WYŁ.)
pt: 4. Crie um registro com seu IP (proxy DESLIGADO)
ro: 4. Creați un record cu IP-ul dvs. (proxy OPRIT)
sk: 4. Vytvorte záznam so svojou IP (proxy VYPNUTÉ)
tr: 4. IP'nizle bir kayıt oluşturun (proxy KAPALI)

source: 5. Open ports 8080, 9443, 41641 on router
el: 5. Ανοίξτε τις θύρες 8080, 9443, 41641 στον δρομολογητή
et: Ava portid 8080, 9443, 41641 ruuteris.
fi: Avaa portit 8080, 9443, 41641 reitittimessä.
he: 5. פתח את הפורטים 8080, 9443, 41641 בראוטר
hr: 5. Otvorite portove 8080, 9443, 41641 na usmjerivaču
hu: 5. Nyissa meg a 8080, 9443, 41641 portokat az útválasztón.
it: 5. Apri le porte 8080, 9443, 41641 sul router
ja: ルーターでポート8080、9443、41641を開放します。
pl: 5. Otwórz porty 8080, 9443, 41641 na routerze
pt: 5. Abra as portas 8080, 9443, 41641 no roteador
ro: 5. Deschide porturile 8080, 9443, 41641 pe router.
sk: 5. Otvorte porty 8080, 9443, 41641 na smerovači
tr: 5. Yönlendiricide 8080, 9443, 41641 numaralı portları açın.

source: Join an existing Headscale private network. You need a Server Domain and an Auth Key provided by the network administrator.
el: Συμμετάσχετε σε ένα υπάρχον ιδιωτικό δίκτυο Headscale. Χρειάζεστε ένα Domain Διακομιστή και ένα Κλειδί Αυθεντικοποίησης που παρέχεται από τον διαχειριστή του δικτύου.
et: Liitu olemasoleva Headscale privaatvõrguga. Sul on vaja Serveri domeeni ja autentimisvõtit, mille annab võrguhaldur.
fi: Liity olemassa olevaan Headscale-yksityisverkkoon. Tarvitset palvelindomeenin ja todennusavaimen, jotka verkon ylläpitäjä on antanut.
he: הצטרף לרשת פרטית קיימת של Headscale. אתה זקוק לדומיין שרת ומפתח אימות שסופקו על ידי מנהל הרשת.
hr: Pridružite se postojećoj Headscale privatnoj mreži. Potrebna su vam domena poslužitelja i autentifikacijski ključ koji pruža administrator mreže.
hu: Csatlakozzon egy meglévő Headscale privát hálózathoz. Szüksége van egy Szerver Domainra és egy Hitelesítési Kulcsra, amelyet a hálózati adminisztrátor biztosít.
it: Unisciti a una rete privata Headscale esistente. Hai bisogno di un Dominio Server e di una Chiave di Autenticazione forniti dall'amministratore della rete.
ja: 既存のHeadscaleプライベートネットワークに参加します。サーバードメインとネットワーク管理者が提供する認証キーが必要です。
pl: Dołącz do istniejącej prywatnej sieci Headscale. Potrzebujesz domeny serwera i klucza autoryzacyjnego dostarczonego przez administratora sieci.
pt: Junte-se a uma rede privada Headscale existente. Você precisa de um Domínio de Servidor e uma Chave de Autenticação fornecidos pelo administrador da rede.
ro: Alăturați-vă unei rețele private Headscale existente. Aveți nevoie de un Domeniu Server și o Cheie de Autentificare furnizată de administratorul rețelei.
sk: Pripojte sa k existujúcej súkromnej sieti Headscale. Potrebujete doménu servera a autentifikačný kľúč poskytnutý správcom siete.
tr: Mevcut bir Headscale özel ağına katılın. Ağa yönetici tarafından sağlanan bir Sunucu Alanı ve bir Kimlik Doğrulama Anahtarına ihtiyacınız var.

source: IP
el: Διεύθυνση IP
he: כתובת IP

source: User
el: Χρήστης
et: Kasutaja
fi: Käyttäjä
he: משתמש
hr: Korisnik
hu: Felhasználó
it: Utente
ja: ユーザー
pl: Użytkownik
pt: Usuário
ro: Utilizator
sk: Používateľ
tr: Kullanıcı

source: System
el: Σύστημα
et: Süsteem
fi: Järjestelmä
he: מערכת
hr: Sustav
hu: Rendszer
it: Sistema
ja: システム
pt: Sistema
ro: Sistem
sk: Systém
tr: Sistem

source: Connection
el: Σύνδεση
et: Ühendus
fi: Yhteys
he: חיבור
hr: Veza
hu: Kapcsolat
it: Connessione
ja: 接続
pl: Połączenie
pt: Conexão
ro: Conexiune
sk: Pripojenie
tr: Bağlantı

source: Traffic (Tx/Rx)
el: Κίνηση (Tx/Rx)
et: Liiklus (Tx/Rx)
fi: Liikenne (Tx/Rx)
he: תעבורה (Tx/Rx)
hr: Promet (Tx/Rx)
hu: Forgalom (Tx/Rx)
it: Traffico (Tx/Rx)
ja: トラフィック (Tx/Rx)
pl: Ruch (Tx/Rx)
pt: Tráfego (Tx/Rx)
ro: Trafic (Tx/Rx)
sk: Prevádzka (Tx/Rx)
tr: Trafik (Tx/Rx)

source: Ping
el: Πινγκ
et: Pingi
he: פינג
ja: ピング

source: No History
el: Καμία Ιστορία
et: Ei ajalugu
fi: Ei historiaa
he: אין היסטוריה
hr: Nema povijesti
hu: Nincs előzmény
it: Nessuna cronologia
ja: 履歴なし
pl: Brak historii
pt: Sem Histórico
ro: Fără istoric
sk: Žiadna história
tr: Geçmiş Yok

source: Your created networks will appear here.
el: Τα δίκτυα που δημιουργήσατε θα εμφανιστούν εδώ.
et: Teie loodud võrgud kuvatakse siin.
fi: Luomasi verkot näkyvät täällä.
he: הרשתות שיצרת יופיעו כאן.
hr: Vaše stvorene mreže će se ovdje prikazati.
hu: Itt fognak megjelenni a létrehozott hálózataid.
it: Le reti create appariranno qui.
ja: 作成したネットワークはここに表示されます。
pl: Twoje utworzone sieci pojawią się tutaj.
pt: Suas redes criadas aparecerão aqui.
ro: Rețelele create de tine vor apărea aici.
sk: Vaše vytvorené siete sa tu zobrazia.
tr: Oluşturduğunuz ağlar burada görünecektir.

source: History is Empty
el: Η Ιστορία είναι Κενή
et: Ajalugu on tühi
fi: Historia on tyhjää
he: ההיסטוריה ריקה
hr: Povijest je prazna
hu: A történelem üres.
it: La cronologia è vuota
ja: 履歴は空です
pl: Historia jest pusta
pt: O histórico está vazio.
ro: Istoricul este gol
sk: História je prázdna
tr: Geçmiş Boş

source: Save to TXT
el: Αποθήκευση σε TXT
et: Salvesta TXT-ks
fi: Tallenna TXT-tiedostoon
he: שמור כ-TXT
hr: Spremi u TXT
hu: Mentés TXT fájlba
it: Salva in TXT
ja: TXTに保存
pl: Zapisz jako TXT
pt: Salvar como TXT
ro: Salvează în TXT
sk: Uložiť do TXT
tr: TXT olarak kaydet

source: Delete from history
el: Διαγραφή από την ιστορία
et: Kustuta ajaloost
fi: Poista historiasta
he: מחק מההיסטוריה
hr: Izbriši iz povijesti
hu: Törlés a történelemből
it: Elimina dalla cronologia
ja: 履歴から削除
pl: Usuń z historii
pt: Excluir do histórico
ro: Șterge din istoric
sk: Odstrániť z histórie
tr: Geçmişten sil

source: Copy Domain
el: Αντιγραφή Τομέα
et: Kopeeri domeen
fi: Kopioi verkkotunnus
he: העתק דומיין
hr: Kopiraj domenu
hu: Domain másolása
it: Copia Dominio
ja: ドメインをコピー
pl: Kopiuj domenę
pt: Copiar Domínio
ro: Copiază domeniul
sk: Kopírovať doménu
tr: Alanı Kopyala

source: API Key
el: Κλειδί API
et: API võti
fi: API-avain
he: מפתח API
hr: API ključ
hu: API kulcs
it: Chiave API
ja: APIキー
pl: Klucz API
pt: Chave da API
ro: Cheie API
sk: API kľúč
tr: API Anahtarı

source: Incomplete data in history
el: Ατελή δεδομένα στην ιστορία
et: Ajaloo puudulikud andmed
fi: Puuttelliset tiedot historiassa
he: נתונים חסרים בהיסטוריה
hr: Nepotpuni podaci u povijesti
hu: Hiányos adatok a történelemben
it: Dati incompleti nella cronologia
ja: 履歴に不完全なデータがあります。
pl: Niekompletne dane w historii
pt: Dados incompletos na história
ro: Date incomplete în istoric
sk: Neúplné údaje v histórii
tr: Tarihde eksik veri

source: File saved!
el: Το αρχείο αποθηκεύτηκε!
et: Fail salvestatud!
fi: Tiedosto tallennettu!
he: הקובץ נשמר!
hr: Datoteka je spremljena!
hu: Fájl mentve!
it: File salvato!
ja: ファイルが保存されました！
pl: Plik zapisany!
pt: Arquivo salvo!
ro: Fișier salvat!
sk: Súbor bol uložený!
tr: Dosya kaydedildi!

source: Delete History?
el: Διαγραφή Ιστορικού;
et: Kustuta ajalugu?
fi: Poista historia?
he: מחק היסטוריה?
hr: Izbriši povijest?
hu: Történelem törlése?
it: Elimina cronologia?
ja: 履歴を削除しますか？
pl: Usunąć historię?
pt: Excluir Histórico?
ro: Șterge Istoricul?
sk: Vymazať históriu?
tr: Geçmişi Sil?

source: Are you sure you want to remove ID {} from history?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε το ID {} από την ιστορία;
et: Kas olete kindel, et soovite ID {} ajaloost eemaldada?
fi: Oletko varma, että haluat poistaa ID {} historiasta?
he: האם אתה בטוח שברצונך להסיר את מזהה {} מההיסטוריה?
hr: Jeste li sigurni da želite ukloniti ID {} iz povijesti?
hu: Biztos benne, hogy el akarja távolítani a {} azonosítót a történelemből?
it: Sei sicuro di voler rimuovere l'ID {} dalla cronologia?
ja: 本当に履歴からID {}を削除してもよろしいですか？
pl: Czy na pewno chcesz usunąć ID {} z historii?
pt: Você tem certeza de que deseja remover o ID {} do histórico?
ro: Ești sigur că vrei să elimini ID {} din istoric?
sk: Ste naozaj istí, že chcete odstrániť ID {} z histórie?
tr: Geçmişten ID {}'yi kaldırmak istediğinizden emin misiniz?

source: Deleted from history
el: Διαγράφηκε από την ιστορία
et: Kustutatud ajaloost
fi: Poistettu historiasta
he: נמחק מההיסטוריה
hr: Izbrisano iz povijesti
hu: Törölve a történelemből
it: Eliminato dalla cronologia
ja: 履歴から削除されました
pl: Usunięte z historii
pt: Removido do histórico
ro: Șters din istorie
sk: Vymazané z histórie
tr: Tarihten silindi

source: Error deleting: {}
el: Σφάλμα διαγραφής: {}
et: Viga kustutamisel: {}
fi: Virhe poistaessa: {}
he: שגיאה במחיקה: {}
hr: Greška pri brisanju: {}
hu: Hiba a törléskor: {}
it: Errore durante l'eliminazione: {}
ja: 削除エラー: {}
pl: Błąd podczas usuwania: {}
pt: Erro ao excluir: {}
ro: Eroare la ștergere: {}
sk: Chyba pri odstraňovaní: {}
tr: Silme hatası: {}

source: Copied: {}
el: Αντιγράφηκε: {}
et: Kopeeritud: {}
fi: Kopioitu: {}
he: הועתק: {}
hr: Kopirano: {}
hu: Másolt: {}
it: Copiato: {}
ja: コピーしました: {}
pl: Skopiowano: {}
pt: Copiado: {}
ro: Copiat: {}
sk: Skopírované: {}
tr: Kopyalandı: {}

source: ✅ Installation complete!
el: ✅ Η εγκατάσταση ολοκληρώθηκε!
et: ✅ Paigaldamine lõpetatud!
fi: ✅ Asennus valmis!
he: ✅ ההתקנה הושלמה!
hr: ✅ Instalacija je završena!
hu: ✅ Telepítés befejeződött!
it: ✅ Installazione completata!
ja: ✅ インストールが完了しました！
pl: ✅ Instalacja zakończona!
pt: ✅ Instalação concluída!
ro: ✅ Instalare completă!
sk: ✅ Inštalácia dokončená!
tr: ✅ Kurulum tamamlandı!

source: Success!
el: Επιτυχία!
et: Edu!
fi: Onnistui!
he: הצלחה!
hr: Uspjeh!
hu: Siker!
it: Successo!
ja: 成功！
pl: Sukces!
pt: Sucesso!
ro: Succes!
sk: Úspech!
tr: Başarılı!

source: ❌ Installation failed
el: ❌ Η εγκατάσταση απέτυχε
et: ❌ Paigaldamine ebaõnnestus
fi: Asennus epäonnistui
he: ❌ ההתקנה נכשלה
hr: ❌ Instalacija nije uspjela
hu: ❌ Telepítés meghiúsult
it: ❌ Installazione fallita
ja: ❌ インストールに失敗しました
pl: ❌ Instalacja nie powiodła się
pt: ❌ A instalação falhou
ro: ❌ Instalarea a eșuat
sk: ❌ Inštalácia zlyhala
tr: ❌ Kurulum başarısız oldu

source: Installation failed
el: Η εγκατάσταση απέτυχε
et: Installeerimine ebaõnnestus
fi: Asennus epäonnistui
he: ההתקנה נכשלה
hr: Instalacija nije uspjela
hu: A telepítés meghiúsult
it: Installazione non riuscita
ja: インストールに失敗しました
pl: Instalacja nie powiodła się
pt: A instalação falhou
ro: Instalarea a eșuat
sk: Inštalácia zlyhala
tr: Kurulum başarısız oldu.

source: Network Established
el: Δίκτυο Δημιουργήθηκε
et: Võrk loodud
fi: Verkko perustettu
he: הרשת הוקמה
hr: Mreža uspostavljena
hu: Hálózat létrehozva
it: Rete stabilita
ja: ネットワークが確立されました
pl: Sieć nawiązana
pt: Rede Estabelecida
ro: Rețea stabilită
sk: Sieť bola vytvorená
tr: Ağ Kuruldu

source: Configuration saved to history
el: Η διαμόρφωση αποθηκεύτηκε στην ιστορία
et: Konfiguratsioon salvestatud ajaloosse
fi: Asetukset tallennettu historiaan
he: הגדרה נשמרה בהיסטוריה
hr: Konfiguracija spremljena u povijest
hu: A konfiguráció elmentve a történelembe.
it: Configurazione salvata nella cronologia
ja: 設定が履歴に保存されました。
pl: Konfiguracja zapisana w historii
pt: Configuração salva no histórico
ro: Configurare salvată în istoric
sk: Konfigurácia uložená do histórie
tr: Ayarlar geçmişe kaydedildi.

source: Error saving history: {}
el: Σφάλμα κατά την αποθήκευση ιστορικού: {}
et: Ajaloo salvestamisel tekkis viga: {}
fi: Virhe tallennettaessa historiaa: {}
he: שגיאה בשמירת היסטוריה: {}
hr: Greška pri spremanju povijesti: {}
hu: Hiba a történelem mentésekor: {}
it: Errore durante il salvataggio della cronologia: {}
ja: 履歴の保存中にエラーが発生しました: {}
pl: Błąd podczas zapisywania historii: {}
pt: Erro ao salvar o histórico: {}
ro: Eroare la salvarea istoricului: {}
sk: Chyba pri ukladaní histórie: {}
tr: Geçmiş kaydedilirken hata: {}

source: Fill all fields
el: Συμπληρώστε όλα τα πεδία
et: Täida kõik väljad
fi: Täytä kaikki kentät
he: מלא את כל השדות
hr: Ispunite sva polja
hu: Töltse ki az összes mezőt.
it: Compila tutti i campi
ja: すべてのフィールドを入力してください。
pl: Wypełnij wszystkie pola
pt: Preencha todos os campos
ro: Completați toate câmpurile
sk: Vyplňte všetky polia
tr: Tüm alanları doldurun

source: ✅ Connection established!
el: ✅ Η σύνδεση έχει καθοριστεί!
et: ✅ Ühendus loodud!
fi: ✅ Yhteys muodostettu!
he: ✅ חיבור הוקם!
hr: ✅ Veza uspostavljena!
hu: ✅ Kapcsolat létrejött!
it: ✅ Connessione stabilita!
ja: ✅ 接続が確立されました！
pl: ✅ Połączenie nawiązane!
pt: ✅ Conexão estabelecida!
ro: ✅ Conexiune stabilită!
sk: ✅ Pripojenie bolo nadviazané!
tr: ✅ Bağlantı kuruldu!

source: ❌ Connection failed
el: ❌ Η σύνδεση απέτυχε
et: ❌ Ühendus ebaõnnestus
fi: ❌ Yhteys epäonnistui
he: ❌ חיבור נכשל
hr: ❌ Povezivanje nije uspjelo
hu: ❌ Kapcsolódás sikertelen
it: ❌ Connessione fallita
ja: 接続に失敗しました
pl: ❌ Połączenie nie powiodło się
pt: ❌ Conexão falhou
ro: Conexiune eșuată
sk: ❌ Pripojenie zlyhalo
tr: Bağlantı başarısız oldu.

source: Mesh VPN service. Required for private network connectivity.
el: Υπηρεσία Mesh VPN. Απαιτείται για ιδιωτική συνδεσιμότητα δικτύου.
et: Mesh VPN teenus. Nõutav privaatse võrgu ühenduvuse jaoks.
fi: Mesh VPN -palvelu. Vaaditaan yksityiseen verkkoon yhdistämiseen.
he: שירות VPN Mesh. נדרש לחיבוריות רשת פרטית.
hr: Mesh VPN usluga. Potrebna za privatnu mrežnu povezanost.
hu: Mesh VPN szolgáltatás. Szükséges a privát hálózati kapcsolathoz.
it: Servizio VPN Mesh. Richiesto per la connettività della rete privata.
ja: メッシュVPNサービス。プライベートネットワーク接続に必要です。
pl: Usługa VPN Mesh. Wymagana do łączności w sieci prywatnej.
pt: Serviço de VPN Mesh. Necessário para conectividade de rede privada.
ro: Serviciu VPN Mesh. Necesar pentru conectivitatea rețelei private.
sk: Služba Mesh VPN. Potrebná pre pripojenie k súkromnej sieti.
tr: Ağ VPN hizmeti. Özel ağ bağlantısı için gereklidir.

source: Setup Headscale server
el: Ρύθμιση διακομιστή Headscale
et: Seadista Headscale server
fi: Aseta Headscale-palvelin
he: הגדרת שרת Headscale
hr: Postavite Headscale poslužitelj
hu: Headscale szerver beállítása
it: Configura il server Headscale
ja: Headscaleサーバーをセットアップする
pl: Skonfiguruj serwer Headscale
pt: Configurar servidor Headscale
ro: Configurare serverul Headscale
sk: Nastavte server Headscale
tr: Headscale sunucusunu kurun
