Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Reconnect
bg: Присъединете се отново
cs: Znovu se připojit
da: Genopret forbindelse
de: Wiederverbinden
el: Επανασύνδεση
es: Reconectar
et: Ühenda uuesti
fi: Yhdistä uudelleen
fr: Reconnecter
he: התחבר מחדש
hr: Ponovno poveži se
hu: Újracsatlakozás
is: Endur tengingu
it: Riconnetti
ja: 再接続
nl: Herverbinden
pl: Ponownie połącz
pt: Reconectar
ro: Reconectare
ru: Переподключиться
sk: Znova sa pripojiť
sv: Återanslut
tr: Yeniden Bağlan
uk: Перепідключитися

source: Edit
de: Bearbeiten
is: Breyta
ru: Редактировать
sv: Redigera
uk: Редагувати

source: Delete
bg: Изтрий
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
he: מחק
hr: Izbriši
hu: Törlés
is: Eyða
it: Elimina
ja: 削除
nl: Verwijderen
pl: Usuń
pt: Excluir
ro: Șterge
ru: Удалить
sk: Vymazať
sv: Ta bort
tr: Sil.
uk: Видалити

source: Web UI
bg: Уеб интерфейс
cs: Webové uživatelské rozhraní
da: Webbrugergrænseflade
de: Web-Benutzeroberfläche
es: Interfaz web
fr: Interface Web
is: Vefviðmót
nl: Webgebruikersinterface
ru: Веб-интерфейс
sv: Webgränssnitt
uk: Веб-інтерфейс

source: Form filled for {}
de: Formular ausgefüllt für {}
is: Form fyllt fyrir {}
ru: Форма заполнена для {}
sv: Formulär ifyllt för {}
uk: Форма заповнена для {}

source: Edit – {}
de: Bearbeiten – {}
is: Breyta – {}
ru: Редактировать – {}
sv: Redigera – {}
uk: Редагувати – {}

source: Edit Network Entry
de: Netzwerkeintrag bearbeiten
is: Breyta netfangaskráningu
ru: Редактировать сетевую запись
sv: Redigera nätverksinmatning
uk: Редагувати мережевий запис

source: Login Server
de: Anmeldeserver
is: Innskráningarþjónn
ru: Сервер входа
sv: Inloggningsserver
uk: Сервер входу

source: Entry updated
de: Eintrag aktualisiert
is: Inntak uppfært
ru: Запись обновлена
sv: Posten uppdaterad
uk: Запис оновлено

source: Delete entry?
bg: Изтрий запис?
cs: Smazat položku?
da: Slet post?
de: Eintrag löschen?
es: ¿Eliminar entrada?
fr: Supprimer l'entrée ?
is: Eyða færslu?
nl: Verwijder invoer?
ru: Удалить запись?
sv: Ta bort post?
uk: Видалити запис?

source: Remove this network from history?
bg: Премахнете тази мрежа от историята?
cs: Odebrat tuto síť z historie?
da: Fjern dette netværk fra historikken?
de: Dieses Netzwerk aus der Historie entfernen?
es: ¿Eliminar esta red del historial?
fr: Supprimer ce réseau de l'historique ?
is: Fjarlægja þetta net úr sögu?
nl: Deze netwerk uit de geschiedenis verwijderen?
ru: Удалить эту сеть из истории?
sv: Ta bort detta nätverk från historik?
uk: Видалити цю мережу з історії?

source: Connection Log
bg: Журнал на връзките
cs: Protokol připojení
da: Forbindelseslog
de: Verbindungsprotokoll
el: Καταγραφή Σύνδεσης
es: Registro de Conexión
et: Ühenduse logi
fi: Yhteyslokit
fr: Journal de connexion
he: יומן חיבור
hr: Zapis veze
hu: Kapcsolati napló
is: Skrá yfir tengingar
it: Registro di connessione
ja: 接続ログ
nl: Verbindingslogboek
pl: Dziennik połączeń
pt: Registro de Conexão
ro: Jurnal de conexiune
ru: Журнал соединений
sk: Záznam pripojenia
sv: Anslutningslogg
tr: Bağlantı Kaydı
uk: Журнал з'єднань

source: Step-by-step guide to join a private network
bg: Стъпка по стъпка ръководство за присъединяване към частна мрежа
cs: Krok za krokem průvodce, jak se připojit k soukromé síti.
da: Trin-for-trin vejledning til at tilslutte et privat netværk
de: Schritt-für-Schritt-Anleitung zum Beitritt zu einem privaten Netzwerk
es: Guía paso a paso para unirse a una red privada.
fr: Guide étape par étape pour rejoindre un réseau privé
is: Skref-fyrir-skref leiðbeiningar um að tengjast einkanet.
nl: Stapsgewijze handleiding om lid te worden van een privé-netwerk
ru: Пошаговое руководство по подключению к частной сети
sv: Steg-för-steg-guide för att ansluta till ett privat nätverk
uk: Покрокова інструкція для приєднання до приватної мережі

source: Steps to join Headscale
bg: Стъпки за присъединяване към Headscale
cs: Kroky k připojení k Headscale
da: Trin for at tilslutte Headscale
de: Schritte zum Beitritt zu Headscale
es: Pasos para unirse a Headscale
fr: Étapes pour rejoindre Headscale
is: Skref til að tengjast Headscale
nl: Stappen om Headscale te joinen
ru: Шаги для присоединения к Headscale
sv: Steg för att gå med i Headscale
uk: Кроки для приєднання до Headscale

source: Step 1: Get credentials
bg: Стъпка 1: Получете удостоверения
cs: Krok 1: Získejte přihlašovací údaje
da: Trin 1: Få legitimationsoplysninger
de: Schritt 1: Anmeldeinformationen abrufen
es: Paso 1: Obtén credenciales
fr: Étape 1 : Obtenez des identifiants
is: Skref 1: Fáðu auðkenni
nl: Stap 1: Verkrijg inloggegevens
ru: Шаг 1: Получите учетные данные
sv: Steg 1: Skaffa autentiseringsuppgifter
uk: Крок 1: Отримати облікові дані

source: Ask the network administrator for the Server Domain and Auth Key.
bg: Попитайте администратора на мрежата за домейна на сървъра и ключа за удостоверяване.
cs: Požádejte správce sítě o doménu serveru a autentizační klíč.
da: Bed om netværksadministratoren om serverdomænet og autentificeringsnøglen.
de: Fragen Sie den Netzwerkadministrator nach der Serverdomäne und dem Authentifizierungsschlüssel.
es: Pida al administrador de la red el Dominio del Servidor y la Clave de Autenticación.
fr: Demandez à l'administrateur réseau le domaine du serveur et la clé d'authentification.
is: Fyrirgefðu, ég get ekki aðstoðað við það.
nl: Vraag de netwerkbeheerder om het Serverdomein en de Auth-sleutel.
ru: Попросите сетевого администратора о домене сервера и ключе аутентификации.
sv: Fråga nätverksadministratören om serverdomänen och autentiseringsnyckeln.
uk: Запитайте у адміністратора мережі домен сервера та ключ автентифікації.

source: Step 2: Enter details
bg: Стъпка 2: Въведете данни
cs: Krok 2: Zadejte podrobnosti
da: Trin 2: Indtast oplysninger
de: Schritt 2: Einzelheiten eingeben
es: Paso 2: Ingrese los detalles
fr: Étape 2 : Saisir les détails
is: Skref 2: Sláðu inn upplýsingar
nl: Stap 2: Voer gegevens in
ru: Шаг 2: Введите данные
sv: Steg 2: Ange detaljer
uk: Крок 2: Введіть деталі

source: Paste the Domain and Key in the fields on the previous tab.
bg: Поставете домейна и ключа в полетата на предишната таб.
cs: Vložte doménu a klíč do polí na předchozí kartě.
da: Indsæt domænet og nøglen i felterne på den forrige fane.
de: Fügen Sie die Domain und den Schlüssel in die Felder auf der vorherigen Registerkarte ein.
es: Pegue el Dominio y la Clave en los campos de la pestaña anterior.
fr: Collez le domaine et la clé dans les champs de l'onglet précédent.
is: Líttu á lén og lykil í reitunum á fyrri flipanum.
nl: Plak het domein en de sleutel in de velden op het vorige tabblad.
ru: Вставьте домен и ключ в поля на предыдущей вкладке.
sv: Klistra in domänen och nyckeln i fälten på den föregående fliken.
uk: Вставте домен та ключ у поля на попередній вкладці.

source: Step 3: Connect
bg: Стъпка 3: Свържете се
cs: Krok 3: Připojit
da: Trin 3: Forbind
de: Schritt 3: Verbinden
es: Paso 3: Conectar
fr: Étape 3 : Connecter
is: Skref 3: Tengdu saman
nl: Stap 3: Verbinden
ru: Шаг 3: Подключиться
sv: Steg 3: Anslut
uk: Крок 3: Підключити

source: Click 'Establish Connection' and wait for the success message.
bg: Щракнете върху 'Установяване на връзка' и изчакайте съобщението за успех.
cs: Klikněte na 'Navázat připojení' a počkejte na zprávu o úspěchu.
da: Klik på 'Etabler forbindelse' og vent på succesbeskeden.
de: Klicken Sie auf 'Verbindung herstellen' und warten Sie auf die Erfolgsmeldung.
es: Haga clic en 'Establecer Conexión' y espere el mensaje de éxito.
fr: Cliquez sur 'Établir la connexion' et attendez le message de succès.
is: Smelltu á 'Stofna Tengingu' og bíða eftir árangursboðskapnum.
nl: Klik op 'Verbinding Totstandbrengen' en wacht op het succesbericht.
ru: Нажмите 'Установить соединение' и дождитесь сообщения об успехе.
sv: Klicka på 'Etablera anslutning' och vänta på framgångsmeddelandet.
uk: Натисніть 'Встановити з'єднання' та дочекайтеся повідомлення про успіх.

source: Acessar Tailscale
bg: Достъп до Tailscale
cs: Přístup k Tailscale
da: Adgang til Tailscale
de: Tailscale aufrufen
es: Acceder a Tailscale
fr: Accéder à Tailscale
is: Aðgangur að Tailscale
nl: Toegang tot Tailscale
ru: Получить доступ к Tailscale
sv: Åtkomst till Tailscale
uk: Отримати доступ до Tailscale

source: Todos os participantes precisam de uma conta (Google, GitHub, etc).
bg: Всички участници трябва да имат акаунт (Google, GitHub и др.).
cs: Všichni účastníci potřebují účet (Google, GitHub atd.).
da: Alle deltagere har brug for en konto (Google, GitHub osv.).
de: Alle Teilnehmer benötigen ein Konto (Google, GitHub usw.).
es: Todos los participantes necesitan una cuenta (Google, GitHub, etc).
fr: Tous les participants ont besoin d'un compte (Google, GitHub, etc).
is: All participants need an account (Google, GitHub, etc).
nl: Alle deelnemers hebben een account nodig (Google, GitHub, enz.).
ru: Все участники должны иметь учетную запись (Google, GitHub и т.д.).
sv: Alla deltagare behöver ett konto (Google, GitHub, etc).
uk: Усі учасники повинні мати обліковий запис (Google, GitHub тощо).

source: Criar Conta
bg: Създаване на акаунт
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
es: Crear Cuenta
fr: Créer un compte
is: Búa reikning
nl: Account Aanmaken
ru: Создать аккаунт
sv: Skapa konto
uk: Створити обліковий запис

source: 2. Convite
bg: 2. Покана
cs: 2. Pozvánka
da: 2. Invitation
de: 2. Einladung
es: 2. Invitación
fr: 2. Invitation
is: 2. Boð
nl: 2. Uitnodiging
ru: 2. Приглашение
sv: 2. Inbjudan
uk: 2. Запрошення

source: Solicitar Acesso
bg: Заявка за достъп
cs: Request Access
da: Anmodning om adgang
de: Zugriff Anfordern
es: Solicitar Acceso
fr: Demander l'accès
is: Request Access
nl: Toegang Aanvragen
ru: Запросить доступ
sv: Begära åtkomst
uk: Request Access

source: O administrador deve compartilhar o nó ou convidar seu e-mail para a rede.
bg: Администраторът трябва да сподели възела или да покани имейла си в мрежата.
cs: Správce by měl sdílet uzel nebo pozvat svůj e-mail do sítě.
da: Administrator skal dele noden eller invitere sin e-mail til netværket.
de: Der Administrator muss den Knoten teilen oder seine E-Mail zur Netzwerk einladen.
es: El administrador debe compartir el nodo o invitar su correo electrónico a la red.
fr: L'administrateur doit partager le nœud ou inviter son e-mail à rejoindre le réseau.
is: Administratorinn þarf að deila hnútinum eða bjóða tölvupóstinn sinn í netið.
nl: De beheerder moet de knoop delen of zijn e-mailadres uitnodigen voor het netwerk.
ru: Администратор должен поделиться узлом или пригласить свой адрес электронной почты в сеть.
sv: Administratören måste dela noden eller bjuda in sin e-post till nätverket.
uk: The administrator must share the node or invite their email to the network.

source: 3. Conectar
bg: 3. Свържи
cs: 3. Připojit
da: 3. Forbind
de: 3. Verbinden
es: 3. Connectar
fr: 3. Connecter
is: 3. Tengja
nl: 3. Verbinden
ru: 3. Подключить
sv: 3. Anslut
uk: 3. Підключити

source: Estabelecer Ligação
bg: Establish Connection
cs: Establish Connection
da: Opret forbindelse
de: Verbindung herstellen
es: Establecer Conexión
fr: Établir la connexion
is: Setja tengingu
nl: Verbinding Maken
ru: Установить соединение
sv: Etablera anslutning
uk: Establish Connection

source: Com o convite aceito, use a aba anterior para se conectar.
bg: С приетата покана, използвайте предишната раздела, за да се свържете.
cs: S pozváním bylo přijato, použijte předchozí kartu pro připojení.
da: Med invitationen accepteret, brug den forrige fane til at oprette forbindelse.
de: Mit der akzeptierten Einladung verwenden Sie die vorherige Registerkarte, um sich zu verbinden.
es: Con la invitación aceptada, utiliza la pestaña anterior para conectarte.
fr: Avec l'invitation acceptée, utilisez l'onglet précédent pour vous connecter.
is: Þegar boðinu er tekið, notaðu fyrri flipann til að tengjast.
nl: Met de uitnodiging geaccepteerd, gebruik het vorige tabblad om verbinding te maken.
ru: С принятым приглашением используйте предыдущую вкладку для подключения.
sv: Med inbjudan accepterad, använd fliken ovan för att ansluta.
uk: With the invitation accepted, use the previous tab to connect.

source: 1. Identificação
bg: 1. Идентификация
cs: 1. Identifikace
da: 1. Identifikation
de: 1. Identifikation
es: 1. Identificación
fr: 1. Identification
is: 1. Auðkenning
nl: 1. Identificatie
ru: 1. Идентификация
sv: 1. Identifiering
uk: 1. Ідентифікація

source: Obter Network ID
bg: Получаване на мрежов идентификатор
cs: Získat ID sítě
da: Få netværks-ID
de: Netzwerk-ID abrufen
es: Obtener ID de red
fr: Obtenir l'ID de réseau
is: Fáðu netauðkenni
nl: Netwerk-ID verkrijgen
ru: Получить идентификатор сети
sv: Hämta nätverks-ID
uk: Отримати ідентифікатор мережі

source: Solicite o ID de 16 caracteres ao dono da rede.
bg: Заявете 16-символен идентификатор от собственика на мрежата.
cs: Požádejte vlastníka sítě o 16místné ID.
da: Anmod om 16-tegns ID fra netværksejeren.
de: Fordern Sie die 16-stellige ID vom Netzwerkbesitzer an.
es: Solicite el ID de 16 caracteres al propietario de la red.
fr: Demandez l'ID de 16 caractères au propriétaire du réseau.
is: Fáðu 16 stafa auðkenni frá neteigandanum.
nl: Vraag de 16-cijferige ID aan de netwerkeigenaar.
ru: Запросите 16-значный идентификатор у владельца сети.
sv: Begär 16 tecken ID från nätverksägaren.
uk: Запросіть 16-значний ідентифікатор у власника мережі.

source: 2. Ingressar
bg: 2. Вход
cs: 2. Přihlásit se
da: 2. Deltage
de: 2. Eingeben
es: 2. Ingresar
fr: 2. S'inscrire
is: 2. Skrá sig
nl: 2. Inloggen
ru: 2. Войти
sv: 2. Logga in
uk: 2. Входити

source: Digitar ID
bg: Дигитален ID
cs: Zadejte ID
fr: Saisir l'ID
is: Skráðu ID
nl: Digitaal ID
ru: Дигитар ID
sv: Skriv in ID
uk: Дигітальний ID

source: Insira o ID na aba 'Connect' e clique em 'Establish Connection'.
bg: Въведете ID в раздела 'Свързване' и кликнете на 'Установяване на връзка'.
cs: Zadejte ID na kartě 'Připojit' a klikněte na 'Navázat připojení'.
da: Indtast ID'et i fanen 'Connect' og klik på 'Etabler forbindelse'.
de: Geben Sie die ID im Tab 'Verbinden' ein und klicken Sie auf 'Verbindung herstellen'.
es: Inserte el ID en la pestaña 'Conectar' y haga clic en 'Establecer conexión'.
fr: Insérez l'ID dans l'onglet 'Connecter' et cliquez sur 'Établir la connexion'.
is: Settu ID í flipanum 'Tengjast' og smelltu á 'Stofna tengingu'.
nl: Voer de ID in op het tabblad 'Verbinden' en klik op 'Verbinding maken'.
ru: Введите ID на вкладке 'Подключение' и нажмите 'Установить соединение'.
sv: Ange ID:t i fliken 'Anslut' och klicka på 'Etablera anslutning'.
uk: Введіть ID на вкладці 'Підключитися' та натисніть 'Встановити з'єднання'.

source: 3. Autorização
bg: 3. Разрешение
cs: 3. Authorization
da: 3. Autorisation
de: 3. Genehmigung
es: 3. Authorization
fr: 3. Autorisation
is: 3. Heimild
nl: 3. Autorisatie
ru: 3. Авторизация
sv: 3. Auktorisering
uk: 3. Авторизація

source: Aguardar Aprovação
bg: Изчакване на одобрение
cs: Čekání na schválení
da: Vent på godkendelse
de: Genehmigung abwarten
es: Aguardar Aprobación
fr: Attendre l'approbation
is: Bíð eftir samþykki
nl: Wachten op goedkeuring
ru: Ожидание одобрения
sv: Vänta på godkännande
uk: Awaiting Approval

source: O administrador precisa marcar a opção 'Auth' para o seu PC no painel dele.
bg: Администраторът трябва да маркира опцията 'Auth' за своя компютър в панела си.
cs: Správce musí zaškrtnout možnost 'Auth' pro svůj počítač v jeho panelu.
da: Administrator skal markere indstillingen 'Auth' for sin PC i sit panel.
de: Der Administrator muss die Option 'Auth' für seinen PC in seinem Panel aktivieren.
es: El administrador necesita marcar la opción 'Auth' para su PC en su panel.
fr: L'administrateur doit cocher l'option 'Auth' pour son PC dans son panneau.
nl: De beheerder moet de optie 'Auth' voor zijn pc in zijn paneel aanvinken.
ru: Администратору необходимо отметить опцию 'Auth' для своего ПК в его панели.
sv: Administratören måste markera alternativet 'Auth' för sin PC i sin panel.
uk: The administrator needs to check the 'Auth' option for their PC in their panel.

source: Painel ZT
bg: Панел ZT
cs: Panel ZT
de: ZT-Panel
es: Panel ZT
fr: Panneau ZT
is: ZT Panel
nl: ZT-paneel
ru: Панель ZT
sv: Panel ZT
uk: ZT Panel

source: Self-hosted VPN server with Cloudflare DNS. Full control.
bg: Самостоятелно хостван VPN сървър с Cloudflare DNS. Пълен контрол.
cs: Samo-hostovaný VPN server s Cloudflare DNS. Plná kontrola.
da: Selvhostet VPN-server med Cloudflare DNS. Fuld kontrol.
de: Selbstgehosteter VPN-Server mit Cloudflare DNS. Vollständige Kontrolle.
es: Servidor VPN autohospedado con DNS de Cloudflare. Control total.
fr: Serveur VPN auto-hébergé avec DNS Cloudflare. Contrôle total.
is: Sjálf-hýst VPN server með Cloudflare DNS. Full stjórn.
nl: Zelf-gehoste VPN-server met Cloudflare DNS. Volledige controle.
ru: Самостоятельно размещаемый VPN-сервер с DNS Cloudflare. Полный контроль.
sv: Självhostad VPN-server med Cloudflare DNS. Full kontroll.
uk: Самостійно розгорнутий VPN-сервер з DNS Cloudflare. Повний контроль.

source: Easy mesh VPN. No server required. Free tier available.
bg: Лесна мрежа VPN. Не е необходим сървър. Наличен безплатен план.
cs: Snadný mesh VPN. Není vyžadován server. K dispozici bezplatná úroveň.
da: Nem mesh VPN. Ingen server krævet. Gratis niveau tilgængeligt.
de: Einfache Mesh-VPN. Kein Server erforderlich. Kostenlose Stufe verfügbar.
es: VPN de malla fácil. No se requiere servidor. Nivel gratuito disponible.
fr: VPN maillé facile. Aucun serveur requis. Niveau gratuit disponible.
is: Auðvelt netkerfi VPN. Enginn þjónn nauðsynlegur. Ókeypis stig í boði.
nl: Eenvoudig mesh VPN. Geen server vereist. Gratis niveau beschikbaar.
ru: Легкая сетка VPN. Сервер не требуется. Доступен бесплатный тариф.
sv: Enkel mesh VPN. Ingen server krävs. Gratisnivå tillgänglig.
uk: Легкий мережевий VPN. Сервер не потрібен. Доступний безкоштовний тариф.

source: Flexible virtual network. Works through NAT and firewalls.
bg: Гъвкава виртуална мрежа. Работи чрез NAT и защитни стени.
cs: Flexibilní virtuální síť. Funguje přes NAT a firewally.
da: Fleksibelt virtuelt netværk. Fungerer gennem NAT og firewalls.
de: Flexibles virtuelles Netzwerk. Funktioniert über NAT und Firewalls.
es: Red virtual flexible. Funciona a través de NAT y cortafuegos.
fr: Réseau virtuel flexible. Fonctionne à travers NAT et pare-feu.
is: Sveigjanlegt sýndarvefur. Virkar í gegnum NAT og eldveggi.
nl: Flexibel virtueel netwerk. Werkt via NAT en firewalls.
ru: Гибкая виртуальная сеть. Работает через NAT и межсетевые экраны.
sv: Flexibelt virtuellt nätverk. Fungerar genom NAT och brandväggar.
uk: Гнучка віртуальна мережа. Працює через NAT та брандмауери.

source: Sunshine Game Stream Host
bg: Хост на играта Sunshine Game Stream
cs: Hostitel herního streamu Sunshine
da: Sunshine Spil Stream Vært
de: Sonnenstrahl Spielestream-Host
el: Φιλοξενητής Ροής Παιχνιδιού Sunshine
es: Anfitrión de Transmisión del Juego Sunshine
et: Sunshine Mängu Voogesituse Host
fi: Auringonpaiste Pelistriimi Isäntä
fr: Hôte de diffusion de jeu Sunshine
he: מארח שידור משחק Sunshine
hr: Sunshine Game Stream Voditelj
hu: Napfény Játékstream Házigazda
is: Sólskin Leikja Straum Gestur
ja: サンシャインゲームストリームホスト
nl: Zonneschijn Spelstream Host
pl: Host transmisji gry Sunshine
pt: Anfitrião de Transmissão do Jogo Sunshine
ro: Gazda de Flux de Jocuri Sunshine
ru: Хост игры Sunshine Stream
sk: Sunshine Hráčske Streamovanie Hostiteľ
sv: Sunshine Spelström Värd
tr: Güneş Işığı Oyun Yayıncısı

source: High-performance game stream host. Required to share your games.
bg: Хост за игри с висока производителност. Изисква се да споделяте игрите си.
cs: Host pro streamování her s vysokým výkonem. Požadováno pro sdílení vašich her.
da: Højtydende spilstream-vært. Nødvendig for at dele dine spil.
de: Hochleistungs-Spielestream-Host. Erforderlich, um Ihre Spiele zu teilen.
el: Υψηλής απόδοσης φιλοξενητής ροής παιχνιδιών. Απαιτείται για να μοιραστείτε τα παιχνίδια σας.
es: Anfitrión de transmisión de juegos de alto rendimiento. Requerido para compartir tus juegos.
et: Kõrge jõudlusega mängu voogedastuse host. Nõutav oma mängude jagamiseks.
fi: Korkean suorituskyvyn pelistriimauksen isäntä. Vaaditaan jakamaan pelejäsi.
fr: Hôte de diffusion de jeux haute performance. Nécessaire pour partager vos jeux.
he: מארח סטרימינג למשחקים בביצועים גבוהים. נדרש לשתף את המשחקים שלך.
hr: Host za prijenos igara visoke izvedbe. Potrebno za dijeljenje vaših igara.
hu: Magas teljesítményű játékstreamelő gazda. Szükséges a játékok megosztásához.
is: Hágæðahraðvirkur leikja streymisgestur. Krafist að deila leikjum þínum.
it: Host di streaming di giochi ad alte prestazioni. Necessario per condividere i tuoi giochi.
ja: 高性能ゲームストリームホスト。ゲームを共有するために必要です。
nl: Hoge-prestatie game stream host. Vereist om je games te delen.
pl: Host gier o wysokiej wydajności. Wymagane do udostępniania gier.
pt: Host de stream de jogos de alto desempenho. Necessário para compartilhar seus jogos.
ro: Gazdă de streaming de jocuri de înaltă performanță. Necesară pentru a-ți împărtăși jocurile.
ru: Хост для потоковой передачи игр с высокой производительностью. Необходимо для совместного использования ваших игр.
sk: Hostiteľ herných streamov s vysokým výkonom. Potrebné na zdieľanie vašich hier.
sv: Högpresterande spelströmvärd. Krävs för att dela dina spel.
tr: Yüksek performanslı oyun akış sunucusu. Oyunlarınızı paylaşmak için gereklidir.
uk: Високопродуктивний хост для трансляції ігор. Необхідно для спільного використання ваших ігор.

source: Moonlight Game Stream Client
bg: Клиент за стрийминг на игри Moonlight
cs: Klient pro streamování her Moonlight
da: Moonlight Game Stream Klient
de: Moonlight Spielestream-Client
el: Client Ροής Παιχνιδιών Moonlight
es: Cliente de transmisión de juegos Moonlight
et: Moonlight Mängu Voogesituse Klient
fi: Moonlight-pelistriimauksen asiakas
fr: Client de diffusion de jeux Moonlight
he: לקוח סטרימינג משחקים מוןלייט
hr: Moonlight Game Stream Klijent
hu: Holdfény Játékstream Kliensek
is: Moonlight Leikja Straum Client
it: Client di Streaming Gioco Moonlight
ja: ムーンライトゲームストリームクライアント
pl: Klient strumieniowy Moonlight Game
pt: Cliente de Stream de Jogo Moonlight
ro: Client de streaming pentru jocuri Moonlight
ru: Клиент потоковой передачи игр Moonlight
sk: Klient pre streamovanie hier Moonlight
sv: Moonlight Spelströmklient
tr: Moonlight Oyun Akış İstemcisi
