Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Sunshine failed to start. Error: {} If this is a dependency issue (missing libraries), try the 'Fix Dependencies' button.
bg: Sunshine не успя да стартира. Грешка: {} Ако това е проблем с зависимостите (липсващи библиотеки), опитайте бутона 'Поправи зависимостите'.
cs: Sunshine se nepodařilo spustit. Chyba: {} Pokud se jedná o problém se závislostmi (chybějící knihovny), zkuste tlačítko 'Opravit závislosti'.
da: Sunshine kunne ikke starte. Fejl: {} Hvis dette er et afhængighedsproblem (manglende biblioteker), så prøv knappen 'Reparer afhængigheder'.
de: Sunshine konnte nicht gestartet werden. Fehler: {} Wenn dies ein Abhängigkeitsproblem (fehlende Bibliotheken) ist, versuchen Sie die Schaltfläche 'Abhängigkeiten reparieren'.
el: Η Sunshine απέτυχε να ξεκινήσει. Σφάλμα: {} Αν αυτό είναι πρόβλημα εξάρτησης (λείπουν βιβλιοθήκες), δοκιμάστε το κουμπί 'Διόρθωση Εξαρτήσεων'.
es: Sunshine no pudo iniciarse. Error: {} Si este es un problema de dependencia (bibliotecas faltantes), intenta el botón 'Reparar Dependencias'.
et: Sunshine ei õnnestunud käivitada. Viga: {} Kui see on sõltuvusprobleem (puuduvad raamatukogud), proovige nuppu 'Paranda sõltuvused'.
fr: Sunshine n'a pas pu démarrer. Erreur : {} Si cela est un problème de dépendance (bibliothèques manquantes), essayez le bouton 'Réparer les dépendances'.
is: Sólskin tókst ekki að byrja. Villa: {} Ef þetta er háðarmál (vantar bókasöfn), reyndu að nota 'Laga háð' hnappinn.
nl: Sunshine kon niet worden gestart. Fout: {} Als dit een afhankelijkheidsprobleem is (ontbrekende bibliotheken), probeer dan de knop 'Afhankelijkheden herstellen'.
pl: Sunshine nie udało się uruchomić. Błąd: {} Jeśli to jest problem z zależnościami (brakujące biblioteki), spróbuj przycisku 'Napraw zależności'.
pt: O Sunshine falhou ao iniciar. Erro: {} Se este for um problema de dependência (bibliotecas ausentes), tente o botão 'Corrigir Dependências'.
ro: Sunshine nu a reușit să pornească. Eroare: {} Dacă aceasta este o problemă de dependență (librării lipsă), încercați butonul 'Reparare dependențe'.
ru: Sunshine не удалось запуститься. Ошибка: {} Если это проблема с зависимостями (отсутствующие библиотеки), попробуйте кнопку 'Исправить зависимости'.
sk: Sunshine sa nepodarilo spustiť. Chyba: {} Ak ide o problém so závislosťami (chýbajúce knižnice), skúste tlačidlo 'Opraviť závislosti'.
sv: Sunshine kunde inte starta. Fel: {} Om detta är ett beroendeproblem (saknade bibliotek), försök med knappen 'Åtgärda beroenden'.
uk: Sunshine не вдалося запустити. Помилка: {} Якщо це проблема з залежностями (відсутні бібліотеки), спробуйте кнопку 'Виправити залежності'.

source: Server Failed to Start
bg: Сървърът не успя да стартира
cs: Server se nepodařilo spustit
da: Server kunne ikke starte
de: Server konnte nicht gestartet werden.
el: Ο διακομιστής απέτυχε να ξεκινήσει
es: El servidor no pudo iniciarse.
et: Server ei õnnestunud käivitada
fr: Le serveur a échoué à démarrer.
is: Þjónninn tókst ekki að byrja
nl: Server kon niet worden gestart
pl: Serwer nie został uruchomiony
pt: O servidor falhou ao iniciar.
ro: Serverul nu a reușit să pornească.
ru: Сервер не удалось запустить
sk: Server sa nepodarilo spustiť
sv: Server kunde inte starta
uk: Сервер не вдалося запустити

source: View Logs
bg: Преглед на журналите
cs: Zobrazit protokoly
da: Vis logfiler
de: Protokolle anzeigen
el: Προβολή Καταγραφών
es: Ver registros
et: Vaata logisid
fr: Afficher les journaux
is: Skoða skráningar
nl: Bekijk logboeken
pl: Zobacz dzienniki
pt: Ver Registros
ro: Vizualizați jurnalele
ru: Просмотр журналов
sk: Zobraziť protokoly
sv: Visa loggar
uk: Переглянути журнали

source: Restore Defaults
bg: Възстанови по подразбиране
cs: Obnovit výchozí nastavení
da: Gendan standardindstillinger
de: Standardeinstellungen wiederherstellen
el: Επαναφορά προεπιλογών
es: Restaurar valores predeterminados
et: Taasta vaikeväärtused
fi: Palauta oletusasetukset
fr: Restaurer les paramètres par défaut
he: שחזר ברירות מחדל
hr: Vrati zadane postavke
hu: Alapértelmezett visszaállítása
is: Endurheimta sjálfgefin gildi
it: Ripristina impostazioni predefinite
ja: デフォルトに戻す
nl: Herstel standaardinstellingen
pl: Przywróć domyślne ustawienia
pt: Restaurar Padrões
ro: Restaurare setările implicite
ru: Восстановить настройки по умолчанию
sk: Obnovi predvolené nastavenia
sv: Återställ standardinställningar
tr: Varsayılanları Geri Yükle
uk: Відновити значення за замовчуванням

source: Do you want to restore default settings?
bg: Искате ли да възстановите настройките по подразбиране?
cs: Chcete obnovit výchozí nastavení?
da: Vil du gendanne standardindstillingerne?
de: Möchten Sie die Standardeinstellungen wiederherstellen?
el: Θέλετε να επαναφέρετε τις προεπιλεγμένες ρυθμίσεις;
es: ¿Desea restaurar la configuración predeterminada?
et: Kas soovite taastada vaikeseaded?
fi: Haluatko palauttaa oletusasetukset?
fr: Voulez-vous restaurer les paramètres par défaut ?
he: האם אתה רוצה לשחזר את ההגדרות ברירת המחדל?
hr: Želite li vratiti zadane postavke?
hu: Vissza szeretné állítani az alapértelmezett beállításokat?
is: Viltu endurheimta sjálfgefnar stillingar?
it: Vuoi ripristinare le impostazioni predefinite?
ja: デフォルト設定を復元しますか？
nl: Wilt u de standaardinstellingen herstellen?
pl: Czy chcesz przywrócić ustawienia domyślne?
pt: Você deseja restaurar as configurações padrão?
ro: Doriți să restaurați setările implicite?
ru: Вы хотите восстановить настройки по умолчанию?
sk: Chcete obnoviť predvolené nastavenia?
sv: Vill du återställa standardinställningarna?
tr: Varsayılan ayarları geri yüklemek istiyor musunuz?
uk: Чи хочете ви відновити налаштування за замовчуванням?

source: Restore
bg: Възстанови
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Αποκατάσταση
es: Restaurar
et: Taasta
fi: Palauta
fr: Restaurer
he: שחזר
hr: Vrati
hu: Visszaállítás
is: Endurheimta
it: Ripristina
ja: 復元
nl: Herstellen
pl: Przywróć
pt: Restaurar
ro: Restaurare
ru: Восстановить
sk: Obnoviť
sv: Återställ
tr: Geri Yükle
uk: Відновити

source: Settings Restored
bg: Настройки възстановени
cs: Nastavení obnovena
da: Indstillinger gendannet
de: Einstellungen Wiederhergestellt
el: Οι ρυθμίσεις αποκαταστάθηκαν
es: Configuraciones restauradas
et: Seaded taastatud
fi: Asetukset palautettu
fr: Paramètres restaurés
he: הגדרות שוחזרו
hr: Postavke vraćene
hu: Beállítások visszaállítva
is: Stillingar endurheimtar
it: Impostazioni ripristinate
ja: 設定が復元されました
nl: Instellingen Hersteld
pl: Ustawienia przywrócone
pt: Configurações Restauradas
ro: Setările restaurate
ru: Настройки восстановлены
sk: Nastavenia obnovené
sv: Inställningar Återställda
tr: Ayarlar Geri Yüklendi
uk: Налаштування відновлено

source: Detecting bandwidth...
bg: Откриване на честотна лента...
cs: Detekce šířky pásma...
da: Registrerer båndbredde...
de: Bandbreite wird erkannt...
el: Ανίχνευση εύρους ζώνης...
es: Detectando ancho de banda...
et: Bandiwidthi tuvastamine...
fi: Havaitse kaistanleveyttä...
fr: Détection de la bande passante...
he: מגלה רוחב פס...
hr: Otkrivanje propusnosti...
hu: Sávszélesség észlelése...
is: Að greina bandbreidd...
it: Rilevamento della larghezza di banda...
ja: 帯域幅を検出中...
nl: Bandbreedte detecteren...
pl: Wykrywanie pasma...
pt: Detectando largura de banda...
ro: Detectarea lățimii de bandă...
ru: Обнаружение пропускной способности...
sk: Detekovanie šírky pásma...
sv: Upptäckter bandbredd...
tr: Bant genişliği tespit ediliyor...
uk: Виявлення пропускної здатності...

source: Suggested bitrate: {} Mbps
bg: Предложен битрейт: {} Mbps
cs: Navrhovaná bitrate: {} Mbps
da: Forslået bitrate: {} Mbps
de: Vorgeschlagene Bitrate: {} Mbps
el: Προτεινόμενη ταχύτητα μετάδοσης: {} Mbps
es: Tasa de bits sugerida: {} Mbps
et: Soovitatud bitikiirus: {} Mbps
fi: Ehdotettu bittinopeus: {} Mbps
fr: Débit suggéré : {} Mbps
he: קצב סיביות מוצע: {} מגה-ביט לשנייה
hr: Preporučena brzina prijenosa: {} Mbps
hu: Javasolt bitráta: {} Mbps
is: Tillögð bithraði: {} Mbps
it: Bitrate suggerito: {} Mbps
ja: 推奨ビットレート: {} Mbps
nl: Voorgestelde bitrate: {} Mbps
pl: Zalecany bitrate: {} Mbps
pt: Taxa de bits sugerida: {} Mbps
ro: Bitrate sugerat: {} Mbps
ru: Рекомендуемая скорость передачи данных: {} Мбит/с
sk: Navrhovaná prenosová rýchlosť: {} Mbps
sv: Föreslagen bithastighet: {} Mbps
tr: Önerilen bit hızı: {} Mbps
uk: Рекомендована швидкість бітів: {} Мбіт/с

source: Find and connect to the host using the options below.
bg: Намерете и се свържете с хоста, използвайки опциите по-долу.
cs: Najděte a připojte se k hostiteli pomocí níže uvedených možností.
da: Find og forbind til værten ved hjælp af mulighederne nedenfor.
de: Finden und verbinden Sie sich mit dem Host über die untenstehenden Optionen.
el: Βρείτε και συνδεθείτε με τον διακομιστή χρησιμοποιώντας τις παρακάτω επιλογές.
es: Encuentra y conéctate al host utilizando las opciones a continuación.
et: Leidke ja ühendage host allolevate valikute abil.
fi: Etsi ja yhdistä isäntään alla olevilla vaihtoehdoilla.
fr: Trouvez et connectez-vous à l'hôte en utilisant les options ci-dessous.
he: מצא והתחבר לארח באמצעות האפשרויות למטה.
hr: Pronađite i povežite se s poslužiteljem koristeći dolje navedene opcije.
hu: Keresse meg és csatlakozzon a gazdagéphez az alábbi lehetőségek használatával.
is: Finndu og tengdu við hýsingu með valkostunum hér að neðan.
it: Trova e connettiti all'host utilizzando le opzioni sottostanti.
ja: 以下のオプションを使用してホストを見つけて接続します。
nl: Zoek en maak verbinding met de host met behulp van de onderstaande opties.
pl: Znajdź i połącz się z hostem, korzystając z poniższych opcji.
pt: Encontre e conecte-se ao host usando as opções abaixo.
ro: Găsiți și conectați-vă la gazdă folosind opțiunile de mai jos.
ru: Найдите и подключитесь к хосту, используя приведенные ниже параметры.
sk: Nájdite a pripojte sa k hostiteľovi pomocou nižšie uvedených možností.
sv: Hitta och anslut till värden med hjälp av alternativen nedan.
tr: Aşağıdaki seçenekleri kullanarak ana bilgisayarı bulun ve bağlanın.
uk: Знайдіть і підключіться до хоста, використовуючи наведенні нижче параметри.

source: Shortcuts & Instructions
bg: Прекратки и инструкции
cs: Klávesové zkratky a pokyny
da: Genveje og instruktioner
de: Verknüpfungen & Anweisungen
el: Συντομεύσεις & Οδηγίες
es: Atajos e Instrucciones
et: Lühendid ja juhised
fr: Raccourcis et instructions
he: קיצורים והוראות
is: Snar & Leiðbeiningar
it: Scorciatoie e Istruzioni
ja: ショートカットと指示
nl: Sneltoetsen & Instructies
pl: Skróty i instrukcje
pt: Atalhos e Instruções
ro: Comenzi rapide și Instrucțiuni
ru: Сочетания клавиш и инструкции
sk: Klávesové skratky a pokyny
sv: Genvägar och instruktioner
uk: Скорочення та інструкції

source: Discover
bg: Открийте
cs: Objevte
da: Opdag
de: Entdecken
el: Ανακαλύψτε
es: Descubrir
et: Avasta
fi: Löydä
fr: Découvrir
he: גלה
hr: Otkrijte
hu: Fedezd fel
is: Uppgötva
it: Scopri
ja: 発見する
nl: Ontdekken
pl: Odkryj
pt: Descobrir
ro: Descoperiți
ru: Открыть
sk: Objavte
sv: Upptäck
tr: Keşfet
uk: Відкрийте

source: Manual
bg: Ръководство
cs: Příručka
da: Håndbog
de: Handbuch
el: Εγχειρίδιο
et: Käsiotsik
fi: Käyttöopas
fr: Manuel
he: מדריך
hr: Priručnik
hu: Kézikönyv
is: Handbók
it: Manuale
ja: マニュアル
nl: Handleiding
pl: Podręcznik
ru: Руководство пользователя
sk: Príručka
sv: Handbok
tr: Kılavuz
uk: Посібник

source: Client Settings
bg: Настройки на клиента
cs: Nastavení klienta
da: Klientindstillinger
de: Client-Einstellungen
el: Ρυθμίσεις Πελάτη
es: Configuración del cliente
et: Kliendi seaded
fi: Asiakasasetukset
fr: Paramètres du client
he: הגדרות לקוח
hr: Postavke klijenta
hu: Ügyfélbeállítások
is: Viðskiptavina stillingar
it: Impostazioni client
ja: クライアント設定
nl: Cliëntinstellingen
pl: Ustawienia klienta
pt: Configurações do Cliente
ro: Setări client
ru: Настройки клиента
sk: Nastavenia klienta
sv: Klientinställningar
tr: İstemci Ayarları
uk: Налаштування клієнта

source: Native Resolution (Adaptive)
bg: Родна резолюция (Адаптивна)
cs: Nativní rozlišení (adaptivní)
da: Native opløsning (Adaptiv)
de: Native Auflösung (Adaptiv)
el: Εγγενής Ανάλυση (Προσαρμοστική)
es: Resolución nativa (adaptativa)
et: Kohalik Resolutsioon (Kohandatav)
fi: Natiivi resoluutio (sopeutuva)
fr: Résolution native (adaptive)
he: רזולוציה מקומית (מותאמת)
hr: Izvorna razlučivost (Adaptivna)
hu: Natív felbontás (adaptív)
is: Fötlunupplausn (Aðlögun)
it: Risoluzione nativa (adattiva)
ja: ネイティブ解像度（アダプティブ）
nl: Native Resolutie (Adaptief)
pl: Rozdzielczość natywna (adaptacyjna)
pt: Resolução Nativa (Adaptativa)
ro: Rezoluție nativă (adaptivă)
ru: Родное разрешение (адаптивное)
sk: Nativné rozlíšenie (adaptívne)
sv: Inbyggd upplösning (adaptiv)
tr: Yerel Çözünürlük (Uyarlanabilir)
uk: Рідна роздільна здатність (Адаптивна)

source: Use screen/window resolution
bg: Използвайте резолюция на екрана/прозореца
cs: Použijte rozlišení obrazovky/okna
da: Brug skærm/vinduesopløsning
de: Verwenden Sie die Bildschirm-/Fensterauflösung
el: Χρησιμοποιήστε ανάλυση οθόνης/παραθύρου
es: Usar la resolución de pantalla/ventana
et: Kasutage ekraani/akna eraldusvõimet
fi: Käytä näyttö/ikkunaresoluutiota
fr: Utiliser la résolution d'écran/fenêtre
he: השתמש ברזולוציית מסך/חלון
hr: Koristite razlučivost zaslona/prozora
hu: Használja a képernyő/ablak felbontását
is: Notkun skjás/ glugga upplausn
it: Utilizza la risoluzione dello schermo/finestra
ja: 画面/ウィンドウの解像度を使用する
nl: Gebruik scherm-/vensterresolutie
pl: Użyj rozdzielczości ekranu/okna
pt: Use a resolução de tela/janela
ro: Utilizați rezoluția ecranului/fereastrei
ru: Используйте разрешение экрана/окна
sk: Použite rozlíšenie obrazovky/okna
sv: Använd skärm/fönsterupplösning
tr: Ekran/pencere çözünürlüğünü kullanın.
uk: Використовуйте роздільну здатність екрана/вікна

source: Video smoothness
bg: Гладкост на видеото
cs: Hladkost videa
da: Videoblødhed
de: Video-Geschmeidigkeit
el: Ομαλότητα βίντεο
es: Suavidad del video
et: Video sujuvus
fi: Videon sujuvuus
fr: Fluidité vidéo
he: חלקות וידאו
hr: Glatkoća videa
hu: Videó simasága
is: Vöðvagæði vídeó.
it: Fluidità video
ja: 動画の滑らかさ
nl: Videovloeiendheid
pl: Płynność wideo
pt: Suavidade do vídeo
ro: Fluiditatea video
ru: Плавность видео
sk: Hladkosť videa
sv: Videons jämnhet
tr: Video akıcılığı
uk: Гладкість відео

source: Apply and Reconnect
bg: Приложи и свържи отново
cs: Použít a znovu se připojit
da: Anvend og Genopret forbindelsen
de: Anwenden und Wiederverbinden
el: Εφαρμογή και Επανασύνδεση
es: Aplicar y Reconectar
et: Kohanda ja Ühenda uuesti
fi: Käytä ja Yhdistä uudelleen
fr: Appliquer et reconnecter
he: החל והתחבר מחדש
hr: Primijeni i ponovo se poveži
hu: Alkalmazás és Újrakapcsolódás
is: Sækja og tengjast aftur
it: Applica e Riconnetti
ja: 適用して再接続
nl: Toepassen en Herverbinden
pl: Zastosuj i ponownie połącz
pt: Aplicar e Reconectar
ro: Aplică și reconectează
ru: Применить и переподключить
sk: Použiť a znovu pripojiť
sv: Tillämpa och Återanslut
tr: Uygula ve Yeniden Bağlan
uk: Застосувати та повторно підключитися

source: Bitrate (Quality)
bg: Битрейт (Качество)
cs: Bitrate (Kvalita)
da: Bitrate (Kvalitet)
de: Bitrate (Qualität)
el: Ρυθμός μετάδοσης (Ποιότητα)
es: Tasa de bits (Calidad)
et: Bitiki (Kvaliteet)
fi: Bitrate (Laatu)
fr: Débit binaire (Qualité)
he: קצב סיביות (איכות)
hr: Bitrate (Kvaliteta)
hu: Bitráta (Minőség)
is: Bitrate (Gæði)
it: Bitrate (Qualità)
ja: ビットレート（品質）
nl: Bitrate (Kwaliteit)
pl: Bitrate (Jakość)
pt: Taxa de bits (Qualidade)
ro: Bitrate (Calitate)
ru: Битрейт (Качество)
sk: Bitráž (Kvalita)
sv: Bitrate (Kvalitet)
tr: Bit hızı (Kalite)
uk: Бітрейт (Якість)

source: Adjust bandwidth (0.5 - 150 Mbps)
bg: Настройте честотната лента (0.5 - 150 Mbps)
cs: Nastavte šířku pásma (0,5 - 150 Mbps)
da: Juster båndbredde (0,5 - 150 Mbps)
de: Bandbreite anpassen (0,5 - 150 Mbps)
el: Ρυθμίστε το εύρος ζώνης (0,5 - 150 Mbps)
es: Ajustar el ancho de banda (0.5 - 150 Mbps)
et: Kohanda ribalai (0,5 - 150 Mbps)
fi: Säädä kaistanleveyttä (0,5 - 150 Mbps)
fr: Ajuster la bande passante (0,5 - 150 Mbps)
he: התאם רוחב פס (0.5 - 150 מגה-ביט לשנייה)
hr: Podesite propusnost (0,5 - 150 Mbps)
hu: Állítsa be a sávszélességet (0,5 - 150 Mbps)
is: Aðlaga bandbreidd (0,5 - 150 Mbps)
it: Regola la larghezza di banda (0,5 - 150 Mbps)
ja: 帯域幅を調整する (0.5 - 150 Mbps)
nl: Pas bandbreedte aan (0,5 - 150 Mbps)
pl: Dostosuj przepustowość (0,5 - 150 Mbps)
pt: Ajustar largura de banda (0,5 - 150 Mbps)
ro: Ajustați lățimea de bandă (0,5 - 150 Mbps)
ru: Настройте полосу пропускания (0,5 - 150 Мбит/с)
sk: Nastavte šírku pásma (0,5 - 150 Mbps)
sv: Justera bandbredd (0,5 - 150 Mbps)
tr: Bant genişliğini ayarlayın (0.5 - 150 Mbps)
uk: Налаштувати пропускну здатність (0,5 - 150 Мбіт/с)

source: Detect
bg: Открийте
cs: Detekovat
da: Registrer
de: Erkennen
el: Ανίχνευση
es: Detectar
et: Tuvasta
fi: Havaitse
fr: Détecter
he: גלה
hr: Otkrivanje
hu: Észlelés
is: Greina
it: Rileva
ja: 検出
nl: Detecteren
pl: Wykryj
pt: Detectar
ro: Detecta
ru: Обнаружить
sk: Detekovať
sv: Upptäck
tr: Algıla
uk: Виявити

source: How the window will be displayed
bg: Как ще бъде показан прозорецът
cs: Jak bude okno zobrazeno
da: Hvordan vinduet vil blive vist
de: Wie das Fenster angezeigt wird
el: Πώς θα εμφανιστεί το παράθυρο
es: Cómo se mostrará la ventana
et: Kuidas aken kuvatakse
fi: Miten ikkuna näytetään
fr: Comment la fenêtre sera affichée
he: כיצד החלון יוצג
hr: Kako će se prozor prikazati
hu: Hogyan fog megjelenni az ablak?
is: Hvernig glugginn verður sýndur
it: Come verrà visualizzata la finestra
ja: ウィンドウの表示方法
nl: Hoe het venster wordt weergegeven
pl: Jak okno będzie wyświetlane
pt: Como a janela será exibida
ro: Cum va fi afișată fereastra
ru: Как будет отображаться окно
sk: Ako sa okno zobrazí
sv: Hur fönstret kommer att visas
tr: Pencerenin nasıl görüntüleneceği
uk: Як буде відображатися вікно

source: Receive audio streaming
bg: Получаване на аудио стрийминг
cs: Přijmout audio streamování
da: Modtag lydstreaming
de: Audio-Streaming empfangen
el: Λάβετε ροή ήχου
es: Recibir transmisión de audio
et: Vastake helivoo voogedastust
fi: Vastaanota äänen suoratoisto
fr: Recevoir le streaming audio
he: קבל סטרימינג של אודיו
hr: Primanje audio streaminga
hu: Hangstreaming fogadása
is: Móttaka hljóðstraum.
it: Ricevi streaming audio
ja: オーディオストリーミングを受信する
nl: Ontvang audio streaming
pl: Odbieraj strumieniowanie audio
pt: Receber streaming de áudio
ro: Recepționare streaming audio
ru: Получить аудиопоток
sk: Prijímanie audio streamingu
sv: Ta emot ljudströmning
tr: Ses akışı al
uk: Отримати аудіо потокове передавання

source: Hardware Decoding
bg: Хардуерно декодиране
cs: Hardwarové dekódování
da: Hardware dekodning
de: Hardware-Decodierung
el: Αποκωδικοποίηση Υλικού
es: Decodificación de hardware
et: Riistvara dekodeerimine
fi: Laitteistokiihdytys
fr: Décodage matériel
he: פיענוח חומרה
hr: Hardversko dekodiranje
hu: Hardveres dekódolás
is: Hugbúnaðarafkóðun
it: Decodifica hardware
ja: ハードウェアデコーディング
nl: Hardware Decodering
pl: Dekodowanie sprzętowe
pt: Decodificação de Hardware
ro: Decodare hardware
ru: Аппаратное декодирование
sk: Hardvérové dekódovanie
sv: Hårdvaruavkodning
tr: Donanım Kod Çözme
uk: Апаратне декодування

source: Use GPU for decoding
bg: Използвайте GPU за декодиране
cs: Použijte GPU pro dekódování
da: Brug GPU til dekodning
de: GPU für die Dekodierung verwenden
el: Χρησιμοποιήστε GPU για αποκωδικοποίηση
es: Usar GPU para decodificación
et: Kasutage dekodeerimiseks GPU-d
fi: Käytä GPU:ta purkamiseen
fr: Utiliser le GPU pour le décodage
he: השתמש ב-GPU לפיענוח
hr: Koristi GPU za dekodiranje
hu: GPU használata a dekódoláshoz
is: Notaðu GPU fyrir afkóðun
it: Usa la GPU per la decodifica
ja: デコーディングにGPUを使用する
nl: Gebruik GPU voor decodering
pl: Użyj GPU do dekodowania
pt: Usar GPU para decodificação
ro: Utilizați GPU pentru decodare
ru: Использовать GPU для декодирования
sk: Použite GPU na dekódovanie
sv: Använd GPU för avkodning
tr: Kod çözme için GPU kullanın
uk: Використовуйте GPU для декодування

source: Host connected: {}
bg: Хост свързан: {}
cs: Host připojen: {}
da: Vært tilsluttet: {}
de: Host verbunden: {}
el: Ο διακομιστής συνδέθηκε: {}
es: Host conectado: {}
et: Host on ühendatud: {}
fi: Isäntä yhdistetty: {}
fr: Hôte connecté : {}
he: המארח מחובר: {}
hr: Host povezan: {}
hu: Host csatlakoztatva: {}
is: Hýsing tengd: {}
it: Host connesso: {}
ja: ホストが接続されました: {}
nl: Host verbonden: {}
pl: Host połączony: {}
pt: Host conectado: {}
ro: Gazda conectată: {}
ru: Хост подключен: {}
sk: Host pripojený: {}
sv: Värd ansluten: {}
tr: Bağlı ana bilgisayar: {}
uk: Хост підключено: {}

source: Active Session
bg: Активна сесия
cs: Aktivní relace
da: Aktiv session
de: Aktive Sitzung
el: Ενεργή Συνεδρία
es: Sesión activa
et: Aktiivne seanss
fi: Aktiivinen istunto
fr: Session active
he: סשן פעיל
hr: Aktivna sesija
hu: Aktív munkamenet
is: Virkt sesjón
it: Sessione attiva
ja: アクティブセッション
nl: Actieve Sessie
pl: Aktywna sesja
pt: Sessão Ativa
ro: Sesiune activă
ru: Активная сессия
sk: Aktívna relácia
sv: Aktiv session
tr: Aktif Oturum
uk: Активна сесія

source: Moonlight closed
bg: Лунната светлина затворена
cs: Moonlight zavřený
da: Måneskin lukket
de: Moonlight geschlossen
el: Το Moonlight έκλεισε
es: Luz de luna cerrada
et: Kuuvalgus suletud
fi: Kuutamo suljettu
fr: Lune fermée
he: מונלייט נסגר
hr: Moonlight zatvoren
hu: Holdfény bezárva
is: Mánaljós lokað
it: Moonlight chiuso
ja: ムーンライトが閉じました
nl: Moonlight gesloten
pl: Moonlight zamknięty
pt: Moonlight fechado
ro: Lumină de lună închisă
ru: Лунный свет закрыт
sk: Mesiac zatvorený
sv: Månsken stängd
tr: Ay Işığı kapandı
uk: Місячне світло закрито

source: Host connected. Click Stop to disconnect.
bg: Хостът е свързан. Щракнете Спри, за да се отключите.
cs: Host připojen. Klikněte na Zastavit pro odpojení.
da: Vært tilsluttet. Klik på Stop for at afbryde forbindelsen.
de: Host verbunden. Klicken Sie auf Stop, um die Verbindung zu trennen.
el: Ο διακομιστής συνδέθηκε. Κάντε κλικ στο Σταμάτημα για αποσύνδεση.
es: Host conectado. Haga clic en Detener para desconectar.
et: Host on ühendatud. Klõpsake Stop, et lahti ühendada.
fi: Isäntä yhdistetty. Napsauta Lopeta katkaistaksesi yhteyden.
fr: Hôte connecté. Cliquez sur Arrêter pour déconnecter.
he: המארח מחובר. לחץ על עצור כדי להתנתק.
hr: Host povezan. Kliknite Stop za prekid veze.
hu: A gazda csatlakoztatva van. Kattintson a Leállítás gombra a leválasztáshoz.
is: Hýsing tengd. Smelltu á Stöðva til að aftengja.
it: Host connesso. Clicca su Stop per disconnetterti.
ja: ホストが接続されました。切断するには「停止」をクリックしてください。
nl: Host verbonden. Klik op Stop om te ontkoppelen.
pl: Host połączony. Kliknij Zatrzymaj, aby rozłączyć.
pt: Host conectado. Clique em Parar para desconectar.
ro: Gazda conectată. Faceți clic pe Oprire pentru a deconecta.
ru: Хост подключен. Нажмите "Стоп", чтобы отключиться.
sk: Host pripojený. Kliknite na Zastaviť na odpojenie.
sv: Värd ansluten. Klicka på Stopp för att koppla bort.
tr: Ana bilgisayara bağlandı. Bağlantıyı kesmek için Durdur'a tıklayın.
uk: Хост підключено. Натисніть Зупинити, щоб відключитися.

source: Connect to {}
bg: Свържете се с {}
cs: Připojit k {}
da: Forbind til {}
de: Verbinden mit {}
el: Συνδεθείτε με {}
es: Conectar a {}
et: Ühenda {}
fi: Yhdistä {}
fr: Connectez-vous à {}
he: התחבר ל{}
hr: Poveži se s {}
hu: Csatlakozás a {}-hoz
is: Tengdu tengingu við {}
it: Connetti a {}
ja: {}に接続する
nl: Verbind met {}
pl: Połącz z {}
pt: Conectar a {}
ro: Conectează-te la {}
ru: Подключиться к {}
sk: Pripojiť sa k {}
sv: Anslut till {}
tr: {}'ye bağlanın
uk: Підключитися до {}
