Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Use touchscreen as virtual trackpad
bg: Използвайте сензорния екран като виртуален тракпад.
cs: Použijte dotykovou obrazovku jako virtuální touchpad.
da: Brug berøringsskærm som virtuel trackpad
de: Verwenden Sie den Touchscreen als virtuellen Trackpad.
el: Χρησιμοποιήστε την οθόνη αφής ως εικονικό trackpad
es: Usar la pantalla táctil como panel táctil virtual
et: Kasutage puutetundlikku ekraani virtuaalse trackpadina
fi: Käytä kosketusnäyttöä virtuaalisen kosketuslevynä.
fr: Utiliser l'écran tactile comme pavé tactile virtuel
he: השתמש במסך מגע כמשטח מעקב וירטואלי
hr: Koristite dodirni ekran kao virtualni touchpad
hu: Használja a érintőképernyőt virtuális érintőpadként
is: Notaðu snertiskjáinn sem sýndarspólur.
it: Usa il touchscreen come trackpad virtuale
ja: タッチスクリーンを仮想トラックパッドとして使用する
nl: Gebruik touchscreen als virtueel touchpad
pl: Użyj ekranu dotykowego jako wirtualnej płytki dotykowej.
pt: Use o touchscreen como trackpad virtual
ro: Utilizați ecranul tactil ca trackpad virtual
ru: Используйте сенсорный экран в качестве виртуального трекпада.
sk: Použite dotykovú obrazovku ako virtuálny touchpad.
sv: Använd pekskärm som virtuell styrplatta
tr: Dokunmatik ekranı sanal izleme pad'i olarak kullanın.
uk: Використовуйте сенсорний екран як віртуальний трекпад

source: Invert mouse left/right buttons
bg: Обърнете бутоните на мишката наляво/надясно
cs: Invertovat tlačítka myši vlevo/vpravo
da: Omvend musens venstre/højre knapper
de: Maus-Tasten links/rechts umkehren
el: Αντιστροφή κουμπιών ποντικιού αριστερού/δεξιού
es: Invertir botones del mouse izquierdo/derecho
et: Pöörake hiire vasak/parem nupp ümber.
fi: Käännä hiiren vasen/oikea painike.
fr: Inverser les boutons de la souris gauche/droite
he: הפוך את כפתורי העכבר שמאל/ימין
hr: Invertiraj lijeve/desne gumbe miša
hu: Egér bal/jobb gombjainak megfordítása
is: Vöndu músina vinstri/hægri takka.
it: Inverti i pulsanti del mouse sinistro/destro
ja: マウスの左/右ボタンを反転する
nl: Inverteer muisknoppen links/rechts
pl: Odwróć przyciski myszy lewy/prawy
pt: Inverter botões do mouse esquerdo/direito
ro: Inversează butoanele mouse-ului stânga/dreapta
ru: Инвертировать кнопки мыши левой/правой
sk: Prehodiť tlačidlá myši vľavo/vpravo
sv: Vänd musens vänster/höger knappar
tr: Fareti sağ/sol düğmelerini ters çevir
uk: Перевернути кнопки миші ліворуч/праворуч

source: Invert scroll wheel direction
bg: Обърнете посоката на скрол колелото
cs: Invertovat směr kolečka myši
da: Vend scrollhjulretning
de: Scrollradrichtung umkehren
el: Αντιστροφή κατεύθυνσης τροχού κύλισης
es: Invertir la dirección de la rueda de desplazamiento
et: Pöörake kerimisratta suund ümber.
fi: Käännä vierityspyörän suunta
fr: Inverser la direction de la molette de défilement
he: הפוך את כיוון גלילת העכבר
hr: Invertiraj smjer pomicanja kotačića.
hu: Görgetőkerék irányának megfordítása
is: Snúðu áttina á skrollhjólinu
it: Inverti la direzione della rotella di scorrimento
ja: スクロールホイールの方向を反転する
nl: Scrollwielrichting omkeren
pl: Odwróć kierunek przewijania kółka.
pt: Inverter a direção da roda de rolagem
ro: Inversare direcția rotiței de derulare
ru: Инвертировать направление прокрутки колеса мыши
sk: Invertovať smer posúvania kolieska myši
sv: Vänd rullningshjulens riktning
tr: Kaydırma tekerleği yönünü tersine çevir
uk: Змінити напрямок прокрутки колеса миші

source: Audio Settings
bg: Настройки на звука
cs: Nastavení zvuku
da: Lydindstillinger
de: Audioeinstellungen
el: Ρυθμίσεις Ήχου
es: Configuración de audio
et: Heli seaded
fi: Ääniasetukset
fr: Paramètres audio
he: הגדרות שמע
hr: Postavke zvuka
hu: Hangkészülék beállítások
is: Hljóðstillingar
it: Impostazioni audio
ja: オーディオ設定
nl: Audio-instellingen
pl: Ustawienia audio
pt: Configurações de Áudio
ro: Setări audio
ru: Настройки звука
sk: Nastavenia zvuku
sv: Ljudinställningar
tr: Ses Ayarları
uk: Налаштування звуку

source: Audio Configuration
bg: Аудио конфигурация
cs: Konfigurace zvuku
da: Lydkonfiguration
de: Audio-Konfiguration
el: Ρύθμιση Ήχου
es: Configuración de audio
et: Heli konfiguratsioon
fi: Äänikonfiguraatio
fr: Configuration audio
he: הגדרות שמע
hr: Audio konfiguracija
hu: Hangkimenet konfiguráció
is: Hljóðstillingar
it: Configurazione audio
ja: オーディオ設定
nl: Audio-configuratie
pl: Konfiguracja audio
pt: Configuração de Áudio
ro: Configurare audio
ru: Конфигурация аудио
sk: Konfigurácia zvuku
sv: Ljudkonfiguration
tr: Ses Yapılandırması
uk: Аудіо налаштування

source: Stereo
bg: Стерео
el: Στερεοφωνικό
es: Estéreo
fi: Stereokuulokkeet
fr: Stéréo
he: סטריאו
hu: Sztereó
ja: ステレオ
pt: Estéreo
ru: Стерео
uk: Стерео

source: Mute host PC speakers while streaming
bg: Заглушете високоговорителите на хоста по време на стрийминг.
cs: Ztlumit reproduktory hostitelského počítače během streamování.
da: Dæmp værts PC-højttalere under streaming
de: Stummschalten der Lautsprecher des Host-PCs während des Streamings
el: Σίγαση ηχείων υπολογιστή κατά τη διάρκεια ροής
es: Silenciar los altavoces del PC anfitrión mientras se transmite.
et: Vaigista host PC kõlareid voogedastamise ajal.
fi: Mykistä isäntä-PC:n kaiuttimet suoratoiston aikana
fr: Couper les haut-parleurs du PC hôte pendant le streaming.
he: השתק את רמקולי המחשב המארח בזמן שידור
hr: Isključi zvučnike host PC-a tijekom strimanja
hu: Némítsa el a gazda PC hangszóróit a streamelés alatt.
is: Þegja hátalara gestgjafans meðan streymi stendur.
it: Disattiva gli altoparlanti del PC host durante lo streaming.
ja: ストリーミング中にホストPCのスピーカーをミュートする
nl: Demp de luidsprekers van de host-pc tijdens het streamen.
pl: Wyłącz głośniki komputera gospodarza podczas streamingu
pt: Silenciar os alto-falantes do PC host enquanto transmite
ro: Dezactivează difuzoarele PC-ului gazdă în timp ce faci streaming.
ru: Отключить динамики хост-компьютера во время трансляции
sk: Stlmiť reproduktory hostiteľského počítača počas streamovania
sv: Stäng av värdens PC-högtalare medan du strömmar
tr: Yayın yaparken ana bilgisayarın hoparlörlerini sessize al
uk: Вимкнути динаміки хост-комп'ютера під час трансляції

source: Mute audio when Moonlight is not the active window
bg: Заглушете звука, когато Moonlight не е активен прозорец.
cs: Ztlumit zvuk, když není Moonlight aktivní okno.
da: Dæmp lyd, når Moonlight ikke er det aktive vindue.
de: Audio stummschalten, wenn Moonlight nicht das aktive Fenster ist.
el: Σίγαση ήχου όταν το Moonlight δεν είναι το ενεργό παράθυρο
es: Silenciar audio cuando Moonlight no es la ventana activa.
et: Lülita heli välja, kui Moonlight ei ole aktiivne aken.
fi: Mykistä ääni, kun Moonlight ei ole aktiivinen ikkuna.
fr: Couper le son lorsque Moonlight n'est pas la fenêtre active.
he: השתק אודיו כאשר מוןלייט אינו החלון הפעיל
hr: Isključi zvuk kada Moonlight nije aktivni prozor.
hu: Némítsa a hangot, amikor a Moonlight nem az aktív ablak.
is: Þegja hljóð þegar Moonlight er ekki virka gluggi.
it: Disattiva l'audio quando Moonlight non è la finestra attiva.
ja: Moonlightがアクティブウィンドウでないときに音声をミュートする
nl: Geluid dempen wanneer Moonlight niet het actieve venster is
pl: Wyłącz dźwięk, gdy Moonlight nie jest aktywnym oknem.
pt: Silenciar áudio quando o Moonlight não é a janela ativa.
ro: Dezactivează sunetul când Moonlight nu este fereastra activă.
ru: Отключить звук, когда Moonlight не является активным окном.
sk: Stlmiť zvuk, keď je Moonlight neaktívne okno.
sv: Dämpa ljudet när Moonlight inte är det aktiva fönstret
tr: Moonlight aktif pencere olmadığında sesi kapat.
uk: Вимкнути звук, коли Moonlight не є активним вікном.

source: Controller Settings
bg: Настройки на контролера
cs: Nastavení ovladače
da: Controllerindstillinger
de: Controller-Einstellungen
el: Ρυθμίσεις Ελεγκτή
es: Configuración del controlador
et: Kontrolleri seaded
fi: Ohjaimen asetukset
fr: Paramètres du contrôleur
he: הגדרות בקר
hr: Postavke kontrolera
hu: Vezérlőbeállítások
is: Stillingar fyrir stjórnanda
it: Impostazioni del controller
ja: コントローラー設定
nl: Controllerinstellingen
pl: Ustawienia kontrolera
pt: Configurações do Controlador
ro: Setări Controler
ru: Настройки контроллера
sk: Nastavenia ovládača
sv: Kontrollinställningar
tr: Kontrolcü Ayarları
uk: Налаштування контролера

source: Swap A/B and X/Y buttons
bg: Размяна на бутони A/B и X/Y
cs: Prohoďte tlačítka A/B a X/Y
da: Byt A/B og X/Y knapper
de: A/B- und X/Y-Tasten tauschen
el: Ανταλλαγή κουμπιών A/B και X/Y
es: Intercambiar botones A/B y X/Y
et: Vaheta A/B ja X/Y nuppe
fi: Vaihda A/B- ja X/Y-painikkeet.
fr: Échanger les boutons A/B et X/Y
he: החלף כפתורי A/B וכפתורי X/Y
hr: Zamijeni A/B i X/Y gumbe
hu: Cserélje az A/B és X/Y gombokat
is: Skipta A/B og X/Y takkana
it: Scambia i pulsanti A/B e X/Y
ja: A/BボタンとX/Yボタンを入れ替える
nl: Wissel A/B en X/Y knoppen
pl: Zamień przyciski A/B i X/Y
pt: Trocar os botões A/B e X/Y
ro: Schimbă butoanele A/B și X/Y
ru: Поменять местами кнопки A/B и X/Y
sk: Prehodiť tlačidlá A/B a X/Y
sv: Byt A/B och X/Y knapparna
tr: A/B ve X/Y düğmelerini değiştir.
uk: Поміняти кнопки A/B та X/Y

source: Force controller #1 always connected
bg: Контролер #1 винаги свързан
cs: Ovladač síly č. 1 je vždy připojen.
da: Tving controller #1 altid tilsluttet
de: Steuerung #1 immer verbunden
el: Ο ελεγκτής δύναμης #1 είναι πάντα συνδεδεμένος.
es: Controlador de fuerza #1 siempre conectado
et: Jõu kontroller #1 on alati ühendatud
fi: Voimakontrolleri #1 aina kytkettynä
fr: Le contrôleur de force n°1 est toujours connecté.
he: הכוח של בקר #1 תמיד מחובר
hr: Kontroler #1 uvijek povezan
hu: Az 1. számú vezérlő mindig csatlakoztatva van.
is: Vöru stjórnun #1 alltaf tengd
it: Il controller di forza #1 è sempre connesso.
ja: コントローラー #1 は常に接続されています
nl: Force controller #1 altijd verbonden
pl: Kontroler siłowy #1 zawsze połączony
pt: Controlador de força #1 sempre conectado
ro: Controlerul forței #1 întotdeauna conectat
ru: Контроллер #1 всегда подключен
sk: Ovládač #1 je vždy pripojený.
sv: Tvingkontroll #1 är alltid ansluten
tr: Kuvvet kontrol cihazı #1 her zaman bağlı.
uk: Контролер сили #1 завжди підключений

source: Enable mouse control with gamepad
bg: Активирайте контрол на мишката с геймпад.
cs: Povolit ovládání myši pomocí herního ovladače
da: Aktivér musekontrol med gamepad
de: Aktivieren Sie die Maussteuerung mit dem Gamepad.
el: Ενεργοποιήστε τον έλεγχο του ποντικιού με το gamepad.
es: Habilitar el control del ratón con el gamepad
et: Luba hiire juhtimine mängupuldiga
fi: Ota hiiren ohjaus käyttöön peliohjaimella
fr: Activer le contrôle de la souris avec la manette.
he: אפשר לשלוט בעכבר באמצעות בקר משחק
hr: Omogućite kontrolu miša s gamepadom
hu: Engedélyezze az egérvezérlést a játékkal.
is: Virkja músastjórn með leikjatölvu.
it: Abilita il controllo del mouse con il gamepad
ja: ゲームパッドでマウス操作を有効にする
nl: Schakel muisbesturing in met gamepad
pl: Włącz kontrolę myszy za pomocą gamepada
pt: Ativar controle do mouse com gamepad
ro: Activează controlul mouse-ului cu gamepad-ul
ru: Включить управление мышью с помощью геймпада
sk: Povoliť ovládanie myšou pomocou herného ovládača
sv: Aktivera muskontroll med spelkontroll.
tr: Oyun kumandası ile fare kontrolünü etkinleştir
uk: Увімкніть керування мишкою за допомогою геймпада.

source: Process controller input in background
bg: Обработвайте входа на контролера в фонов режим
cs: Zpracovávejte vstup ovladače procesu na pozadí
da: Behandl kontrolinput i baggrunden
de: Prozesssteuerungseingabe im Hintergrund verarbeiten
el: Επεξεργασία εισόδου ελεγκτή διαδικασίας στο παρασκήνιο
es: Procesar la entrada del controlador en segundo plano
et: Töötle protsessi juhtimise sisendit taustal
fi: Käsittele ohjaimen syöte taustalla
fr: Traiter l'entrée du contrôleur de processus en arrière-plan
he: עיבוד קלט של בקר בתהליך ברקע
hr: Obrada ulaza kontrolera procesa u pozadini
hu: Feldolgozza a vezérlő bemenetet a háttérben
is: Vinnslustýringaraðgerðir í bakgrunni
it: Elimina l'input del controller di processo in background
ja: バックグラウンドでプロセスコントローラー入力を処理する
nl: Verwerk controllerinvoer op de achtergrond
pl: Przetwarzaj dane wejściowe kontrolera w tle
pt: Processar entrada do controlador em segundo plano
ro: Procesează inputul controlerului în fundal
ru: Обработка ввода контроллера процесса в фоновом режиме
sk: Spracovanie vstupu ovládača v pozadí
sv: Bearbeta styrningsinmatning i bakgrunden
tr: Arka planda işlem kontrolcü girişi işleyin.
uk: Обробка вводу контролера процесу у фоновому режимі

source: Host Settings
bg: Настройки на хоста
cs: Nastavení hostitele
da: Værtsindstillinger
de: Host-Einstellungen
el: Ρυθμίσεις Φιλοξενίας
es: Configuración del Host
et: Hosti seaded
fi: Isäntäasetukset
fr: Paramètres de l'hôte
he: הגדרות מארח
hr: Postavke domaćina
hu: Gazda beállítások
is: Hýsingarstillingar
it: Impostazioni Host
ja: ホスト設定
nl: Hostinstellingen
pl: Ustawienia hosta
pt: Configurações do Host
ro: Setări gazdă
ru: Настройки хоста
sk: Nastavenia hostiteľa
sv: Värdinställningar
tr: Ana Bilgileri
uk: Налаштування хоста

source: Optimize game settings for streaming
bg: Оптимизирайте настройките на играта за стрийминг
cs: Optimalizujte herní nastavení pro streamování
da: Optimer spilindstillinger til streaming
de: Optimieren Sie die Spieleinstellungen für das Streaming.
el: Βελτιστοποιήστε τις ρυθμίσεις παιχνιδιού για ροή.
es: Optimizar la configuración del juego para la transmisión
et: Optimeeri mängu seadeid voogedastamiseks
fi: Optimoi pelin asetukset suoratoistoon.
fr: Optimiser les paramètres du jeu pour le streaming
he: אופטימיזציה של הגדרות המשחק עבור סטרימינג
hr: Optimizirajte postavke igre za streaming
hu: Optimalizálja a játékbeállításokat a streameléshez
is: Bættu leikstillingar fyrir streymi
it: Ottimizza le impostazioni di gioco per lo streaming
ja: ストリーミングのためにゲーム設定を最適化する
nl: Optimaliseer game-instellingen voor streaming
pl: Optymalizuj ustawienia gry do streamingu
pt: Otimize as configurações do jogo para streaming
ro: Optimizează setările jocului pentru streaming
ru: Оптимизируйте настройки игры для стриминга
sk: Optimalizujte nastavenia hry pre streamovanie
sv: Optimera spelinställningar för streaming
tr: Yayın için oyun ayarlarını optimize et
uk: Оптимізуйте налаштування гри для стрімінгу

source: Quit app on host after streaming ends
bg: Затвори приложението на хоста след края на стриймингa.
cs: Ukončit aplikaci na hostiteli po skončení streamování
da: Afslut appen på værten, efter streaming slutter.
de: Beende die App auf dem Host, nachdem das Streaming beendet ist.
el: Κλείσιμο εφαρμογής στον υπολογιστή μετά την ολοκλήρωση της ροής
es: Cerrar la aplicación en el host después de que finalice la transmisión.
et: Lõpeta rakendus hostis pärast voogedastuse lõppu
fi: Lopeta sovellus isäntässä suoratoiston päätyttyä.
fr: Quitter l'application sur l'hôte après la fin du streaming.
he: סגור את האפליקציה במחשב המארח לאחר סיום השידור
hr: Zatvori aplikaciju na hostu nakon što streaming završi
hu: Alkalmazás bezárása a gazdagépen a stream befejezése után
is: Hætta við forrit á hýsli eftir að streymi lýkur
it: Esci dall'app sul host dopo la fine dello streaming.
ja: ストリーミングが終了した後、ホストでアプリを終了します。
nl: Sluit app op host na het einde van de streaming.
pl: Zamknij aplikację na hoście po zakończeniu strumieniowania.
pt: Fechar aplicativo no host após o término da transmissão.
ro: Închide aplicația pe gazdă după ce streamingul se încheie.
ru: Закрыть приложение на хосте после завершения трансляции
sk: Ukončiť aplikáciu na hostiteľovi po skončení streamovania.
sv: Avsluta appen på värden efter att strömningen har avslutats.
tr: Yayın sona erdikten sonra ana bilgisayarda uygulamayı kapat.
uk: Вийти з програми на хості після закінчення трансляції

source: Advanced Settings
bg: Разширени настройки
cs: Pokročilé nastavení
da: Avancerede indstillinger
de: Erweiterte Einstellungen
el: Προηγμένες Ρυθμίσεις
es: Configuración avanzada
et: Täpsemad seaded
fi: Lisäasetukset
fr: Paramètres avancés
he: הגדרות מתקדמות
hr: Napredne postavke
hu: Haladó beállítások
is: Fyrirkomulag háþróaðra stillinga
it: Impostazioni avanzate
ja: 詳細設定
nl: Geavanceerde instellingen
pl: Zaawansowane ustawienia
pt: Configurações Avançadas
ro: Setări avansate
ru: Расширенные настройки
sk: Pokročilé nastavenia
sv: Avancerade inställningar
tr: Gelişmiş Ayarlar
uk: Розширені налаштування

source: Video Decoder
bg: Видео декодер
cs: Video dekodér
da: Videodekoder
el: Αποκωδικοποιητής Βίντεο
es: Decodificador de Video
et: Videodekooder
fi: Videodekooderi
fr: Décodeur vidéo
he: מפענח וידאו
hr: Video dekoder
hu: Videó dekóder
is: Vöruþýðandi
it: Decoder video
ja: ビデオデコーダー
pl: Dekoder wideo
pt: Decodificador de Vídeo
ro: Decodor video
ru: Видеодекодер
sk: Video dekodér
sv: Videodekoder
tr: Video Çözücü
uk: Відео декодер

source: Automatic (Recommended)
bg: Автоматичен (Препоръчителен)
cs: Automatické (Doporučeno)
da: Automatisk (Anbefalet)
de: Automatisch (Empfohlen)
el: Αυτόματο (Συνιστώμενο)
es: Automático (Recomendado)
et: Automaatne (Soovitatav)
fi: Automaattinen (Suositeltu)
fr: Automatique (Recommandé)
he: אוטומטי (מומלץ)
hr: Automatski (Preporučeno)
hu: Automatikus (Ajánlott)
is: Sjálfvirkt (Mælt með)
it: Automatico (Consigliato)
ja: 自動（推奨）
nl: Automatisch (Aanbevolen)
pl: Automatyczny (Zalecany)
pt: Automático (Recomendado)
ro: Automatizat (Recomandat)
ru: Автоматический (Рекомендуется)
sk: Automatické (Odporúčané)
sv: Automatisk (Rekommenderad)
tr: Otomatik (Tavsiye Edilen)
uk: Автоматичний (Рекомендовано)

source: Hardware
bg: Хардуер
el: Υλικό
et: Riistvara
fi: Laitteisto
fr: Matériel
he: חומרה
hr: Hardver
hu: Hardver
is: Hugbúnaður
ja: ハードウェア
pl: Sprzęt
ru: Аппаратное обеспечение
sk: Hardvér
sv: Hårdvara
tr: Donanım
uk: Апаратура

source: Video Codec
bg: Видео кодек
cs: Video kodek
el: Κωδικοποιητής Βίντεο
es: Códec de video
et: Videokooder
fi: Videokoodek
fr: Codec vidéo
he: קודק ווידאו
hr: Video kodek
hu: Videó kodek
is: Vöruvíddikóðari
it: Codec video
ja: ビデオコーデック
pl: Kodek wideo
pt: Codec de Vídeo
ro: Codec video
ru: Видеокодек
sk: Video kodek
sv: Videokodare
uk: Відеокодек

source: Enable HDR (Experimental)
bg: Активирайте HDR (експериментално)
cs: Povolit HDR (Experimentální)
da: Aktivér HDR (Eksperimentel)
de: HDR aktivieren (Experimentell)
el: Ενεργοποίηση HDR (Πειραματικό)
es: Habilitar HDR (Experimental)
et: Luba HDR (Eksperimentaalne)
fi: Ota HDR käyttöön (Kokeellinen)
fr: Activer HDR (Expérimental)
he: אפשר HDR (ניסי)
hr: Omogući HDR (Eksperimentalno)
hu: HDR engedélyezése (Kísérleti)
is: Virkja HDR (Tilraunastig)
it: Abilita HDR (Sperimentale)
ja: HDRを有効にする（実験的）
nl: HDR inschakelen (Experimenteel)
pl: Włącz HDR (Eksperymentalne)
pt: Ativar HDR (Experimental)
ro: Activează HDR (Experimental)
ru: Включить HDR (Экспериментально)
sk: Povoliť HDR (Experimentálne)
sv: Aktivera HDR (Experimentell)
tr: HDR'yi Etkinleştir (Deneysel)
uk: Увімкнути HDR (Експериментально)

source: Enable YUV 4:4:4 (Experimental)
bg: Активирайте YUV 4:4:4 (Експериментално)
cs: Povolit YUV 4:4:4 (Experimentální)
da: Aktivér YUV 4:4:4 (Eksperimentel)
de: YUV 4:4:4 aktivieren (Experimentell)
el: Ενεργοποίηση YUV 4:4:4 (Πειραματικό)
es: Habilitar YUV 4:4:4 (Experimental)
et: Luba YUV 4:4:4 (Eksperimentaalne)
fi: Ota YUV 4:4:4 käyttöön (Kokeellinen)
fr: Activer YUV 4:4:4 (Expérimental)
he: אפשר YUV 4:4:4 (ניסי)
hr: Omogući YUV 4:4:4 (Eksperimentalno)
hu: YUV 4:4:4 engedélyezése (Kísérleti)
is: Virkja YUV 4:4:4 (Tilraun)
it: Abilita YUV 4:4:4 (Sperimentale)
ja: YUV 4:4:4を有効にする（実験的）
nl: Schakel YUV 4:4:4 in (Experimenteel)
pl: Włącz YUV 4:4:4 (Eksperymentalne)
pt: Ativar YUV 4:4:4 (Experimental)
ro: Activează YUV 4:4:4 (Experimental)
ru: Включить YUV 4:4:4 (Экспериментально)
sk: Povoliť YUV 4:4:4 (Experimentálne)
sv: Aktivera YUV 4:4:4 (Experimentell)
tr: YUV 4:4:4'ü Etkinleştir (Deneysel)
uk: Увімкнути YUV 4:4:4 (Експериментально)

source: Unlock bitrate limit (Experimental)
bg: Отключете лимита на битрейт (Експериментално)
cs: Odemknout limit bitové rychlosti (Experimentální)
da: Lås bitrate-grænsen op (Eksperimentel)
de: Bitratelimit entsperren (Experimentell)
el: Ξεκλείδωμα ορίου bitrate (Πειραματικό)
es: Desbloquear límite de bitrate (Experimental)
et: Ava piirangu vabastamine (Eksperimentaalne)
fi: Avaa bittinopeusrajoitus (Kokeellinen)
fr: Déverrouiller la limite de débit binaire (Expérimental)
he: שחרר מגבלת קצב סיביות (ניסי)
hr: Otključaj ograničenje bitratea (Eksperimentalno)
hu: Bitráta korlát feloldása (Kísérleti)
is: Losa bitrate takmörk (Tilraun)
it: Sblocca il limite di bitrate (Sperimentale)
ja: ビットレート制限を解除する（実験的）
nl: Ontgrendel bitrate-limiet (Experimenteel)
pl: Odblokuj limit bitrate (Eksperymentalne)
pt: Desbloquear limite de bitrate (Experimental)
ro: Dezvăluie limita de bitrate (Experimental)
ru: Разблокировать ограничение битрейта (Экспериментально)
sk: Odomknúť limit bitrate (Experimentálne)
sv: Lås upp bitrate-gräns (Experimentell)
tr: Bitrate sınırını kaldır (Deneysel)
uk: Відкрити обмеження бітрейту (Експериментально)

source: Discover PCs automatically
bg: Открийте компютри автоматично
cs: Automaticky objevovat počítače
da: Opdag pc'er automatisk
de: PCs automatisch entdecken
el: Ανακάλυψη υπολογιστών αυτόματα
es: Descubrir PCs automáticamente
et: Avastage arvuteid automaatselt
fi: Löydä tietokoneet automaattisesti
fr: Découvrez les PC automatiquement
he: גלה מחשבים באופן אוטומטי
hr: Automatski otkrijte računala
hu: A számítógépek automatikus felfedezése
is: Finndu tölvur sjálfkrafa
it: Scopri automaticamente i PC
ja: PCを自動的に検出する
nl: Ontdek pc's automatisch
pl: Odkryj komputery automatycznie
pt: Descubra PCs automaticamente
ro: Descoperiți PC-urile automat.
ru: Автоматически обнаружить ПК
sk: Automaticky objavte počítače
sv: Upptäck datorer automatiskt
tr: Bilgisayarları otomatik olarak keşfet.
uk: Автоматично виявляти ПК

source: Check for blocked connections automatically
bg: Автоматично проверявайте за блокирани връзки
cs: Automaticky kontrolovat zablokovaná připojení
da: Kontroller automatisk for blokerede forbindelser
de: Überprüfen Sie automatisch auf blockierte Verbindungen.
el: Ελέγξτε αυτόματα για αποκλεισμένες συνδέσεις
es: Verificar automáticamente conexiones bloqueadas
et: Kontrolli blokeeritud ühendusi automaatselt
fi: Tarkista estettyjä yhteyksiä automaattisesti
fr: Vérifiez automatiquement les connexions bloquées
he: בדוק חיבורים חסומים באופן אוטומטי
hr: Automatski provjeri blokirane veze
hu: Automatikusan ellenőrzi a blokkolt kapcsolatokat
is: Athugaðu sjálfkrafa fyrir hindruðum tengingum
it: Controlla automaticamente le connessioni bloccate
ja: 接続のブロックを自動的に確認する
nl: Controleer automatisch op geblokkeerde verbindingen
pl: Automatycznie sprawdzaj zablokowane połączenia
pt: Verifique automaticamente as conexões bloqueadas
ro: Verifică automat conexiunile blocate.
ru: Автоматически проверять заблокированные соединения
sk: Automaticky kontrolovať zablokované pripojenia
sv: Kontrollera automatiskt efter blockerade anslutningar
tr: Engelleri otomatik olarak kontrol et
uk: Автоматично перевіряти заблоковані з'єднання
