Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Sunshine Authentication
bg: Аутентикация Sunshine
cs: Autentizace Sunshine
da: Sunshine Godkendelse
de: Sonnenlicht-Authentifizierung
el: Αυθεντικοποίηση Sunshine
es: Autenticación Sunshine
et: Sunshine autentimine
fi: Auringonpaiste-todennus
fr: Authentification Sunshine
he: אימות Sunshine
hr: Sunshine autentifikacija
hu: Napfény Hitelesítés
is: Sólarheimild
it: Autenticazione Sunshine
ja: サンシャイン認証
nl: Sunshine Authenticatie
pl: Autoryzacja Sunshine
pt: Autenticação Sunshine
ro: Autentificare Sunshine
ru: Аутентификация Sunshine
sk: Autentifikácia Sunshine
sv: Sunshine-autentisering
tr: Güneş Içi Doğrulama
uk: Сертифікація Sunshine

source: Sunshine requires login. Enter your credentials (default: admin / password created during installation).
bg: Sunshine изисква вход. Въведете вашите идентификационни данни (по подразбиране: администратор / парола, създадена по време на инсталацията).
cs: Sunshine vyžaduje přihlášení. Zadejte své přihlašovací údaje (výchozí: admin / heslo vytvořené během instalace).
da: Sunshine kræver login. Indtast dine legitimationsoplysninger (standard: admin / adgangskode oprettet under installationen).
de: Sunshine erfordert eine Anmeldung. Geben Sie Ihre Anmeldeinformationen ein (Standard: admin / Passwort, das während der Installation erstellt wurde).
el: Η Sunshine απαιτεί σύνδεση. Εισάγετε τα διαπιστευτήριά σας (προεπιλογή: admin / κωδικός πρόσβασης που δημιουργήθηκε κατά την εγκατάσταση).
es: Sunshine requiere inicio de sesión. Introduzca sus credenciales (predeterminado: admin / contraseña creada durante la instalación).
et: Sunshine nõuab sisselogimist. Sisestage oma mandaadid (vaikimisi: admin / parool, mis loodi installimise ajal).
fi: Sunshine vaatii kirjautumisen. Syötä käyttäjätunnuksesi (oletus: admin / asennuksen aikana luotu salasana).
fr: Sunshine nécessite une connexion. Entrez vos identifiants (par défaut : admin / mot de passe créé lors de l'installation).
he: שמש דורשת התחברות. הזן את האישורים שלך (ברירת מחדל: מנהל / סיסמה שנוצרה במהלך ההתקנה).
hr: Sunshine zahtijeva prijavu. Unesite svoje vjerodajnice (zadano: admin / lozinka stvorena tijekom instalacije).
hu: A Sunshine bejelentkezést igényel. Kérjük, adja meg a hitelesítő adatait (alapértelmezett: admin / a telepítés során létrehozott jelszó).
is: Sunshine krefst innskráningu. Sláðu inn auðkenni þín (sjálfgefið: admin / lykilorð sem var búið til við uppsetningu).
it: Sunshine richiede il login. Inserisci le tue credenziali (predefinito: admin / password creata durante l'installazione).
ja: Sunshineはログインが必要です。資格情報を入力してください（デフォルト：admin / インストール中に作成されたパスワード）。
nl: Sunshine vereist inloggen. Voer uw inloggegevens in (standaard: admin / wachtwoord aangemaakt tijdens installatie).
pl: Sunshine wymaga logowania. Wprowadź swoje dane uwierzytelniające (domyślnie: admin / hasło utworzone podczas instalacji).
pt: O Sunshine requer login. Insira suas credenciais (padrão: admin / senha criada durante a instalação).
ro: Sunshine necesită autentificare. Introduceți datele dvs. de autentificare (implicit: admin / parolă creată în timpul instalării).
ru: Sunshine требует входа в систему. Введите свои учетные данные (по умолчанию: admin / пароль, созданный во время установки).
sk: Sunshine vyžaduje prihlásenie. Zadajte svoje prihlasovacie údaje (predvolené: admin / heslo vytvorené počas inštalácie).
sv: Sunshine kräver inloggning. Ange dina referenser (standard: admin / lösenord som skapades under installationen).
tr: Sunshine giriş gerektirir. Kimlik bilgilerinizi girin (varsayılan: admin / kurulum sırasında oluşturulan şifre).
uk: Sunshine вимагає вхід. Введіть свої облікові дані (за замовчуванням: admin / пароль, створений під час встановлення).

source: Username
bg: Потребителско име
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
et: Kasutajanimi
fi: Käyttäjänimi
fr: Nom d'utilisateur
he: שם משתמש
hr: Korisničko ime
hu: Felhasználónév
is: notendanafn
it: Nome utente
ja: ユーザー名
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
sk: Používateľské meno
sv: Användarnamn
tr: Kullanıcı Adı
uk: Ім'я користувача

source: Password
bg: Парола
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
et: Parool
fi: Salasana
fr: Mot de passe
he: סיסמה
hr: Lozinka
hu: Jelszó
is: Lykilorð
ja: パスワード
nl: Wachtwoord
pl: Hasło
pt: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
tr: Şifre
uk: Пароль

source: Confirm
bg: Потвърдете
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
et: Kinnita
fi: Vahvista
fr: Confirmer
he: אשר
hr: Potvrdi
hu: Megerősítjük
is: Staðfesta
it: Conferma
ja: 確認する
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ro: Confirmare
ru: Подтвердить
sk: Potvrdiť
sv: Bekräfta
tr: Onayla
uk: Підтвердити

source: Failed with credentials
bg: Неуспешно с удостоверенията
cs: Selhalo s přihlašovacími údaji
da: Mislykkedes med legitimationsoplysninger
de: Fehlgeschlagen mit Anmeldeinformationen
el: Απέτυχε με τα διαπιστευτήρια
es: Falló con las credenciales
et: Eba andmetega.
fi: Viatteet tunnistetiedoilla
fr: Échec avec les identifiants
he: נכשל עם אישורים
hr: Neuspjeh s vjerodajnicama
hu: Hitelesítési hiba történt.
is: Mistakast með auðkenni
it: Autenticazione fallita.
ja: 資格情報の取得に失敗しました。
nl: Mislukt met inloggegevens
pl: Nie powiodło się z poświadczeniami
pt: Falhou com as credenciais
ro: A eșuat cu acreditivele
ru: Не удалось с учетными данными
sk: Zlyhalo s povereniami
sv: Misslyckades med autentisering.
tr: Kimlik bilgileriyle başarısız oldu.
uk: Не вдалося з обліковими даними

source: Server Information
bg: Информация за сървъра
cs: Informace o serveru
de: Serverinformationen
el: Πληροφορίες διακομιστή
es: Información del servidor
et: Serveri teave
fi: Palvelimen tiedot
fr: Informations sur le serveur
he: מידע על השרת
hr: Informacije o poslužitelju
hu: Szerverinformáció
is: upplýsingar um þjóninn
it: Informazioni sul server
ja: サーバー情報
nl: Serverinformatie
pl: Informacje o serwerze
pt: Informações do Servidor
ro: Informații server
ru: Информация о сервере
sk: Informácie o serveri
tr: Sunucu Bilgisi
uk: Інформація про сервер

source: System Default
bg: Системен по подразбиране
cs: Výchozí systém
da: Systemstandard
de: Systemstandard
el: Προεπιλογή Συστήματος
es: Predeterminado del sistema
et: Süsteemi vaikeväärtus
fi: Järjestelmän oletus
fr: Paramètre par défaut du système
he: ברירת מחדל של מערכת
hr: Zadani sustava
hu: Rendszer alapértelmezett
is: Kerfiskarstilling
it: Impostazione predefinita del sistema
ja: システムデフォルト
nl: Systeemstandaard
pl: Domyślne ustawienia systemu
pt: Padrão do Sistema
ro: Implicit Default
ru: Системный по умолчанию
sk: Predvolené nastavenie systému
sv: Systemstandard
tr: Sistem Varsayılanı
uk: Системне за замовчуванням

source: Error loading audio
bg: Грешка при зареждане на аудио
cs: Chyba při načítání zvuku
da: Fejl ved indlæsning af lyd
de: Fehler beim Laden der Audiodatei
el: Σφάλμα φόρτωσης ήχου
es: Error al cargar el audio
et: Heli laadimine ebaõnnestus
fi: Virhe äänen lataamisessa
fr: Erreur de chargement de l'audio
he: שגיאה בטעינת שמע
hr: Greška pri učitavanju zvuka
hu: Hiba az audio betöltésekor
is: Villa að hlaða hljóð.
it: Errore durante il caricamento dell'audio
ja: オーディオの読み込みエラー
nl: Fout bij het laden van audio
pl: Błąd ładowania dźwięku
pt: Erro ao carregar áudio
ro: Eroare la încărcarea audio.
ru: Ошибка загрузки аудио
sk: Chyba pri načítaní zvuku
sv: Fel vid inläsning av ljud
tr: Ses yüklenirken hata oluştu.
uk: Помилка завантаження аудіо

source: Output changed to: {}
bg: Изходът беше променен на: {}
cs: Výstup změněn na: {}
da: Output ændret til: {}
de: Ausgabe geändert auf: {}
el: Η έξοδος άλλαξε σε: {}
es: La salida ha cambiado a: {}
et: Väljund muutus: {}
fi: Tulostus muutettu: {}
fr: La sortie a été modifiée en : {}
he: פלט שונה ל: {}
hr: Izlaz je promijenjen na: {}
hu: A kimenet megváltozott: {}
is: Útgangur breyttist í: {}
it: Output modificato in: {}
ja: 出力が変更されました: {}
nl: Uitvoer gewijzigd naar: {}
pl: Wyjście zmienione na: {}
pt: Saída alterada para: {}
ro: Ieșirea a fost modificată la: {}
ru: Вывод изменен на: {}
sk: Výstup sa zmenil na: {}
sv: Utdata ändrades till: {}
tr: Çıktı değiştirildi: {}
uk: Вихід змінено на: {}

source: Configuring firewall... (Password may be requested)
bg: Конфигуриране на защитна стена... (Може да бъде поискано парола)
cs: Konfigurace firewallu... (Může být požadováno heslo)
da: Konfigurerer firewall... (Adgangskode kan blive anmodet)
de: Firewall wird konfiguriert... (Ein Passwort kann angefordert werden)
el: Ρύθμιση τείχους προστασίας... (Μπορεί να ζητηθεί κωδικός πρόσβασης)
es: Configurando el cortafuegos... (Se puede solicitar la contraseña)
et: Tuleb konfigureerida tulemüür... (Võib küsida parooli)
fi: Palomuurin määrittäminen... (Salasanaa saatetaan pyytää)
fr: Configuration du pare-feu... (Un mot de passe peut être demandé)
he: מגדיר חומת אש... (ייתכן שיתבקש סיסמה)
hr: Konfiguriranje vatrozida... (Možda će biti zatražena lozinka)
hu: Tűzfal konfigurálása... (Lehet, hogy jelszót kér)
is: Stillir eldvegg... (Lykilorð gæti verið óskað)
it: Configurazione del firewall... (Potrebbe essere richiesta la password)
ja: ファイアウォールを構成中...（パスワードが要求される場合があります）
nl: Firewall configureren... (Wachtwoord kan worden gevraagd)
pl: Konfigurowanie zapory... (Może być wymagane hasło)
pt: Configurando o firewall... (A senha pode ser solicitada)
ro: Configurarea firewall-ului... (Este posibil să vi se ceară parola)
ru: Настройка брандмауэра... (Может потребоваться пароль)
sk: Konfigurácia firewallu... (Môže byť požadované heslo)
sv: Konfigurerar brandvägg... (Lösenord kan begäras)
tr: Güvenlik duvarı yapılandırılıyor... (Şifre istenebilir)
uk: Налаштування брандмауера... (Може бути запитано пароль)

source: Success: {}
bg: Успех: {}
cs: Úspěch: {}
da: Succes: {}
de: Erfolg: {}
el: Επιτυχία: {}
es: Éxito: {}
et: Edu: {}
fi: Onnistuminen: {}
fr: Succès : {}
he: הצלחה: {}
hr: Uspjeh: {}
hu: Siker: {}
is: Sigrún: {}
it: Successo: {}
ja: 成功: {}
nl: Succes: {}
pl: Sukces: {}
pt: Sucesso: {}
ro: Succes: {}
ru: Успех: {}
sk: Úspech: {}
sv: Framgång: {}
tr: Başarı: {}
uk: Успіх: {}

source: Firewall Error
bg: Грешка на защитната стена
cs: Chyba brány firewall
da: Firewall-fejl
de: Firewall-Fehler
el: Σφάλμα Τείχους Προστασίας
es: Error de cortafuegos
et: Tulemüüriviga
fi: Palomuurivirhe
fr: Erreur de pare-feu
he: שגיאת חומת אש
hr: Pogreška vatrozida
hu: Tűzfal hiba
is: Eldvegg Villa
it: Errore del firewall
ja: ファイアウォールエラー
nl: Firewallfout
pl: Błąd zapory ogniowej
pt: Erro de Firewall
ro: Eroare de firewall
ru: Ошибка брандмауэра
sk: Chyba brány firewall
sv: Brandväggsfel
tr: Güvenlik Duvarı Hatası
uk: Помилка брандмауера

source: Execution failed or cancelled.
bg: Изпълнението е неуспешно или отменено.
cs: Provádění selhalo nebo bylo zrušeno.
da: Udførelsen mislykkedes eller blev annulleret.
de: Die Ausführung ist fehlgeschlagen oder wurde abgebrochen.
el: Η εκτέλεση απέτυχε ή ακυρώθηκε.
es: La ejecución falló o fue cancelada.
et: Täideviimine ebaõnnestus või tühistati.
fi: Suoritus epäonnistui tai peruttiin.
fr: L'exécution a échoué ou a été annulée.
he: הביצוע נכשל או בוטל.
hr: Izvršenje je neuspjelo ili otkazano.
hu: A végrehajtás meghiúsult vagy megszakadt.
is: Framkvæmd mistókst eða var aflýst.
it: Esecuzione non riuscita o annullata.
ja: 実行に失敗するか、キャンセルされました。
nl: Uitvoering mislukt of geannuleerd.
pl: Wykonanie nie powiodło się lub zostało anulowane.
pt: A execução falhou ou foi cancelada.
ro: Execuția a eșuat sau a fost anulată.
ru: Выполнение завершилось с ошибкой или было отменено.
sk: Vykonanie zlyhalo alebo bolo zrušené.
sv: Körningen misslyckades eller avbröts.
tr: İşlem başarısız oldu veya iptal edildi.
uk: Виконання не вдалося або скасовано.

source: Error executing script: {}
bg: Грешка при изпълнение на скрипта: {}
cs: Chyba při provádění skriptu: {}
da: Fejl ved udførelse af script: {}
de: Fehler beim Ausführen des Skripts: {}
el: Σφάλμα κατά την εκτέλεση του σεναρίου: {}
es: Error al ejecutar el script: {}
et: Viga skripti täitmisel: {}
fi: Virhe skriptin suorittamisessa: {}
fr: Erreur lors de l'exécution du script : {}
he: שגיאה בהפעלת הסקריפט: {}
hr: Greška prilikom izvršavanja skripte: {}
hu: Hiba a szkript végrehajtása során: {}
is: Villa að framkvæma skrift: {}
it: Errore durante l'esecuzione dello script: {}
ja: スクリプトの実行中にエラーが発生しました: {}
nl: Fout bij het uitvoeren van script: {}
pl: Błąd podczas wykonywania skryptu: {}
pt: Erro ao executar o script: {}
ro: Eroare la executarea scriptului: {}
ru: Ошибка выполнения скрипта: {}
sk: Chyba pri vykonávaní skriptu: {}
sv: Fel vid körning av skript: {}
tr: Hata: Betik çalıştırılamadı: {}
uk: Помилка виконання скрипта: {}

source: Clicked Start Server...
bg: Натиснато Стартиране на сървъра...
cs: Kliknuto na Spustit server...
da: Klikkede på Start Server...
de: Server starten...
el: Κλίκαρε Ξεκίνα Διακομιστή...
es: Hiciste clic en Iniciar Servidor...
et: Klõpsatud Serveri käivitamine...
fi: Napsautettiin Käynnistä palvelin...
fr: Cliquez sur Démarrer le serveur...
he: לחצת על התחל שרת...
hr: Kliknuto Pokreni Poslužitelj...
hu: Kattintott a Szerver Indítása gombra...
is: Smellt Server...
it: Cliccato Avvia Server...
ja: サーバーを開始しました...
nl: Server starten geklikt...
pl: Kliknięto Rozpocznij Serwer...
pt: Cliquei em Iniciar Servidor...
ro: A fost apăsat Start Server...
ru: Нажато "Запустить сервер"...
sk: Klikol som Spustiť server...
sv: Klickade på Starta server...
tr: Sunucu Başlatıldı...
uk: Натиснуто "Запустити сервер"...

source: Server Active - Guests can now connect
bg: Сървърът е активен - Гостите вече могат да се свързват
cs: Server aktivní - Hosté se nyní mohou připojit
da: Server aktiv - Gæster kan nu oprette forbindelse
de: Server aktiv - Gäste können sich jetzt verbinden
el: Ο διακομιστής είναι ενεργός - Οι επισκέπτες μπορούν τώρα να συνδεθούν.
es: Servidor activo - Los invitados ahora pueden conectarse.
et: Server aktiivne - Külastajad saavad nüüd ühenduda
fi: Palvelin aktiivinen - Vierailla on nyt mahdollisuus liittyä.
fr: Serveur actif - Les invités peuvent maintenant se connecter.
he: השרת פעיל - אורחים יכולים כעת להתחבר
hr: Poslužitelj aktivan - Gosti se sada mogu povezati
hu: Szerver aktív - A vendégek most csatlakozhatnak.
is: Þjónn virkur - Gestir geta nú tengst
it: Server attivo - Gli ospiti possono ora connettersi
ja: サーバーがアクティブ - ゲストが接続できるようになりました
nl: Server Actief - Gasten kunnen nu verbinden
pl: Serwer aktywny - Goście mogą teraz się połączyć
pt: Servidor Ativo - Os convidados agora podem se conectar
ro: Server activ - Oaspeții se pot conecta acum.
ru: Сервер активен - Гости теперь могут подключаться
sk: Server aktívny - Hostia sa teraz môžu pripojiť
sv: Server aktiv - Gäster kan nu ansluta
tr: Sunucu Aktif - Misafirler artık bağlanabilir.
uk: Сервер активний - Гості тепер можуть підключатися

source: Active - Waiting for Connections
bg: Активен - Изчакване на връзки
cs: Aktivní - Čekání na připojení
da: Aktiv - Venter på forbindelser
de: Aktiv - Warten auf Verbindungen
el: Ενεργό - Αναμονή για Συνδέσεις
es: Activo - Esperando Conexiones
et: Aktiivne - Ootab ühendusi
fi: Aktiivinen - Odottaa yhteyksiä
fr: Actif - En attente de connexions
he: פעיל - מחכה לחיבורים
hr: Aktivan - Čekanje na veze
hu: Aktív - Várakozás a kapcsolatokra
is: Virkt - Bíður eftir tengingum
it: Attivo - In attesa di connessioni
ja: アクティブ - 接続を待機中
nl: Actief - Wachten op Verbindingen
pl: Aktywny - Oczekiwanie na połączenia
pt: Ativo - Aguardando Conexões
ro: Activ - Așteptând conexiuni
ru: Активен - Ожидание подключений
sk: Aktívne - Čaká na pripojenia
sv: Aktiv - Väntar på anslutningar
tr: Aktif - Bağlantılar Bekleniyor
uk: Активний - Очікування з'єднань

source: Inactive
bg: Неактивен
cs: Neaktivní
da: Inaktiv
de: Inaktiv
el: Ανενεργό
es: Inactivo
et: Passiivne
fi: Inaktiivinen
fr: Inactif
he: לא פעיל
hr: Neaktivan
hu: Inaktív
is: Óvirkt
it: Inattivo
ja: 非アクティブ
nl: Inactief
pl: Nieaktywny
pt: Inativo
ro: Inactivă
ru: Неактивный
sk: Neaktívny
sv: Inaktiv
tr: Pasif
uk: Неактивний

source: Host + Guest
bg: Хост + Гост
cs: Host + Hostitel
da: Vært + Gæst
de: Host + Gast
el: Φιλοξενούμενος + Επισκέπτης
es: Anfitrión + Huésped
et: Host + Külastaja
fi: Isäntä + Vieraana
fr: Hôte + Invité
he: מארח + אורח
hr: Domaćin + Gost
hu: Gazda + Vendég
is: Gestgjafi + Gestur
it: Host + Ospite
ja: ホスト + ゲスト
nl: Host + Gast
pl: Gospodarz + Gość
pt: Anfitrião + Convidado
ro: Gazdă + Oaspete
ru: Хост + Гость
sk: Host + Hostiteľ
sv: Värd + Gäst
tr: Anahtar + Misafir
uk: Хост + Гість

source: Host Only
bg: Само хост
cs: Pouze hostitel
da: Vært kun
de: Nur Host
el: Μόνο οικοδεσπότης
es: Solo anfitrión
et: Ainult host
fi: Vain isäntä
fr: Hôte uniquement
he: רק מארח
hr: Samo domaćin
hu: Csak gazda
is: aðeins hýsill
it: Solo Host
ja: ホストのみ
nl: Alleen host
pl: Tylko host
pt: Apenas Host
ro: Numai gazdă
ru: Только хост
sk: Iba hostiteľský
sv: Endast värd
tr: Sadece Ana Bilgisayar
uk: Тільки хост

source: Host output restored: {}
bg: Възстановен изход на хоста: {}
cs: Host output obnoven: {}
da: Vært output gendannet: {}
de: Hostausgabe wiederhergestellt: {}
el: Η έξοδος του διακομιστή αποκαταστάθηκε: {}
es: Salida del host restaurada: {}
et: Hosti väljund taastatud: {}
fr: Sortie d'hôte restaurée : {}
is: Hýsingarúttak endurheimt: {}
ja: ホスト出力が復元されました: {}
nl: Host-uitvoer hersteld: {}
pl: Przywrócono wyjście hosta: {}
pt: Saída do host restaurada: {}
ro: Ieșirea gazdelor a fost restaurată: {}
ru: Вывод хоста восстановлен: {}
sk: Výstup hostiteľa bol obnovený: {}
sv: Värdoutput återställd: {}
uk: Вивід хоста відновлено: {}

source: Failed to create Virtual Audio
bg: Неуспешно създаване на виртуален звук.
cs: Nepodařilo se vytvořit virtuální zvuk.
da: Mislykkedes at oprette virtuel lyd.
de: Fehler beim Erstellen von Virtuellem Audio
el: Αποτυχία δημιουργίας εικονικού ήχου
es: Error al crear Audio Virtual
et: Virtuaalse heli loomine ebaõnnestus.
fi: Virtuaalisen äänen luominen epäonnistui.
fr: Échec de la création de l'audio virtuel.
he: נכשל ביצירת אודיו וירטואלי
hr: Nije uspjelo stvoriti virtualni audio.
hu: A virtuális audio létrehozása nem sikerült.
is: Mistók að búa til sýndarhljóð.
it: Impossibile creare Audio Virtuale
ja: 仮想オーディオの作成に失敗しました。
nl: Kon het Virtuele Audio niet maken.
pl: Nie udało się utworzyć Wirtualnego Dźwięku.
pt: Falha ao criar Áudio Virtual
ro: Crearea Audio Virtual a eșuat.
ru: Не удалось создать виртуальный аудио.
sk: Nepodarilo sa vytvoriť virtuálny zvuk.
sv: Misslyckades med att skapa virtuell ljud.
tr: Sanal Ses oluşturulamadı.
uk: Не вдалося створити віртуальне аудіо.

source: Server started
bg: Сървърът е стартиран
cs: Server byl spuštěn
da: Server startet
de: Server gestartet
el: Ο διακομιστής ξεκίνησε
es: Servidor iniciado
et: Server käivitati
fi: Palvelin käynnistetty
fr: Serveur démarré
he: השרת התחיל
hr: Poslužitelj pokrenut
hu: A szerver elindult
is: Þjónn hafinn
it: Server avviato
ja: サーバーが起動しました
nl: Server gestart
pl: Serwer uruchomiony
pt: Servidor iniciado
ro: Server pornit
ru: Сервер запущен
sk: Server bol spustený
sv: Server startad
tr: Sunucu başlatıldı
uk: Сервер запущено

source: Opening Steam Big Picture...
de: Steam Big Picture wird geöffnet...
is: Opna Steam Stórmynd...
ru: Открытие Steam в большом экране...
sv: Öppnar Steam Big Picture...
uk: Відкриття Steam Big Picture...

source: Launching {}...
de: Starte {}...
is: Ræsir {}...
ru: Запуск {}...
sv: Startar {}...
uk: Запуск {}...

source: Error launching game: {}
de: Fehler beim Starten des Spiels: {}
is: Villa við að ræsa leikinn: {}
ru: Ошибка при запуске игры: {}
sv: Fel vid lansering av spelet: {}
uk: Помилка запуску гри: {}

source: Stopping server...
bg: Спиране на сървъра...
cs: Zastavení serveru...
da: Stopper server...
de: Server wird gestoppt...
el: Διακοπή διακομιστή...
es: Deteniendo el servidor...
et: Serveri peatamine...
fi: Palvelimen pysäyttäminen...
fr: Arrêt du serveur...
he: עוצר את השרת...
hr: Zaustavljanje poslužitelja...
hu: A szerver leállítása...
is: Að stöðva þjóninn...
it: Arresto del server...
ja: サーバーを停止しています...
nl: Server stoppen...
pl: Zatrzymywanie serwera...
pt: Parando o servidor...
ro: Oprirea serverului...
ru: Остановка сервера...
sk: Zastavovanie servera...
sv: Stoppar servern...
tr: Sunucuyu durdurma...
uk: Зупинка сервера...

source: Server stopped
bg: Сървърът спря
cs: Server zastaven.
da: Server stoppet
de: Server gestoppt
el: Ο διακομιστής σταμάτησε
es: Servidor detenido
et: Server peatunud
fi: Palvelin pysähtyi
fr: Serveur arrêté
he: השרת נעצר
hr: Poslužitelj je zaustavljen
hu: A szerver leállt
is: Þjónn stöðvaður
it: Server fermato
ja: サーバーが停止しました
nl: Server gestopt
pl: Serwer zatrzymany
pt: Servidor parado
ro: Server oprit
ru: Сервер остановлен
sk: Server zastavený
sv: Server stoppad
tr: Sunucu durdu
uk: Сервер зупинено

source: Sunshine stopped unexpectedly
bg: Слънчевата светлина спря неочаквано
cs: Slunce se neočekávaně zastavilo.
da: Sunshine stoppede uventet
de: Sunshine wurde unerwartet gestoppt.
el: Ο Sunshine σταμάτησε απροσδόκητα
es: Sunshine se detuvo inesperadamente.
et: Päikesepaiste peatus ootamatult
fi: Auringonpaiste pysähtyi odottamatta
fr: Sunshine s'est arrêté de manière inattendue.
he: שמש הפסיקה באופן בלתי צפוי
hr: Sunce je iznenada stalo.
hu: A Sunshine váratlanul leállt.
is: Sólskin hætti óvænt.
it: Sunshine si è fermato inaspettatamente
ja: サンシャインが予期せず停止しました
nl: Sunshine is onverwacht gestopt
pl: Sunshine zatrzymał się niespodziewanie
pt: O Sunshine parou inesperadamente.
ro: Soarele s-a oprit neașteptat.
ru: Солнечный свет неожиданно прекратился
sk: Slnečno svetlo sa neočakávane zastavilo.
sv: Sunshine stoppade oväntat
tr: Güneş ışığı beklenmedik bir şekilde durdu.
uk: Sunshine зупинився несподівано

source: Check logs for details.
bg: Проверете логовете за подробности.
cs: Zkontrolujte protokoly pro podrobnosti.
da: Tjek logfiler for detaljer.
de: Überprüfen Sie die Protokolle auf Details.
el: Ελέγξτε τα αρχεία καταγραφής για λεπτομέρειες.
es: Verifique los registros para obtener detalles.
et: Kontrollige logisid üksikasjade jaoks.
fi: Tarkista lokit saadaksesi lisätietoja.
fr: Vérifiez les journaux pour plus de détails.
he: בדוק את הלוגים לפרטים.
hr: Provjerite zapise za detalje.
hu: Ellenőrizze a naplókat a részletekhez.
is: Skoðaðu skýrslurnar fyrir nánari upplýsingar.
it: Controlla i registri per i dettagli.
ja: 詳細についてはログを確認してください。
nl: Controleer de logs voor details.
pl: Sprawdź dzienniki, aby uzyskać szczegóły.
pt: Verifique os logs para mais detalhes.
ro: Verificați jurnalele pentru detalii.
ru: Проверьте журналы для получения подробной информации.
sk: Skontrolujte protokoly pre podrobnosti.
sv: Kontrollera loggar för detaljer.
tr: Günlükleri kontrol edin.
uk: Перевірте журнали для отримання деталей.
