Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The Story Behind the Project Big Remote Play was born from a real story of friendship, determination, and the passion for Free Software. Alessandro e Silva Xavier (known as Alessandro) and Alexasandro Pacheco Feliciano (known as Pacheco) wanted to play games together on BigLinux using a feature that only existed on proprietary platforms like Steam Remote Play and GeForce NOW. The problem? These systems are proprietary, locked to their own ecosystems. If a game wasn't available on their platform, it was nearly impossible to play remotely with friends. Refusing to accept this limitation, Alessandro and Pacheco embarked on a journey of countless attempts and extensive research. After trying many different approaches, they finally found a working solution by combining multiple free software programs — including Sunshine, Moonlight, scripts, and VPN tools. They had achieved what the proprietary platforms kept locked behind their walls, and the best part: it was Free Software and multi-platform! Excited by their success, they started sharing their achievement during their live streams, which generated tremendous enthusiasm from the community. However, there was a catch — the setup was complicated. It required configuring multiple separate solutions: Sunshine, Moonlight, custom scripts, VPN connections... it was a lot for anyone to handle. That's when a friend decided to step in and help develop a unified application to simplify the entire process. And so, Big Remote Play was born! 🎉 An all-in-one application that integrates everything you need for remote cooperative gaming — no proprietary platforms, no restrictions, no limits on which games you can play.
bg: Историята зад проекта Big Remote Play се роди от истинска история за приятелство, решителност и страст към свободния софтуер. Александро и Силва Жавиер (известен като Александро) и Алексасандро Пачеко Фелисиано (известен като Пачеко) искаха да играят игри заедно на BigLinux, използвайки функция, която съществуваше само на собственически платформи като Steam Remote Play и GeForce NOW. Проблемът? Тези системи са собственически, заключени в собствените си екосистеми. Ако игра не беше налична на тяхната платформа, беше почти невъзможно да играят дистанционно с приятели. Отказвайки да приемат това ограничение, Александро и Пачеко започнаха пътуване на безброй опити и обширни изследвания. След като опитаха много различни подходи, те най-накрая намериха работещо решение, комбинирайки множество програми с отворен код — включително Sunshine, Moonlight, скриптове и VPN инструменти. Те постигнаха това, което собственическите платформи държаха заключено зад стените си, а най-добрата част: това беше свободен софтуер и многофункционален! Възбудени от успеха си, те започнаха да споделят постижението си по време на своите живи предавания, което генерира огромен ентусиазъм от общността. Въпреки това, имаше уловка — настройката беше сложна. Изискваше конфигуриране на множество отделни решения: Sunshine, Moonlight, персонализирани скриптове, VPN връзки... беше много за всеки да се справи. Тогава един приятел реши да се намеси и да помогне за разработването на обединено приложение, за да опрости целия процес. И така, Big Remote Play се роди! 🎉 Приложение "всичко в едно", което интегрира всичко, от което се нуждаете за дистанционна кооперативна игра — без собственически платформи, без ограничения, без лимити на игрите, които можете да играете.
cs: Příběh za projektem Big Remote Play se zrodil z pravého příběhu přátelství, odhodlání a vášně pro svobodný software. Alessandro e Silva Xavier (známý jako Alessandro) a Alexasandro Pacheco Feliciano (známý jako Pacheco) chtěli hrát hry společně na BigLinux pomocí funkce, která existovala pouze na proprietárních platformách jako Steam Remote Play a GeForce NOW. Problém? Tyto systémy jsou proprietární, uzamčené ve svých vlastních ekosystémech. Pokud hra nebyla dostupná na jejich platformě, bylo téměř nemožné hrát na dálku s přáteli. Odmítajíc akceptovat toto omezení, Alessandro a Pacheco se vydali na cestu nekonečných pokusů a rozsáhlého výzkumu. Po vyzkoušení mnoha různých přístupů nakonec našli funkční řešení kombinací několika programů svobodného softwaru — včetně Sunshine, Moonlight, skriptů a VPN nástrojů. Dosáhli toho, co proprietární platformy držely uzamčené za svými zdmi, a nejlepší část: byl to svobodný software a multi-platformní! Nadšeni svým úspěchem začali sdílet své dosažení během svých živých přenosů, což vyvolalo obrovské nadšení v komunitě. Měl však háček — nastavení bylo složité. Vyžadovalo konfiguraci několika samostatných řešení: Sunshine, Moonlight, vlastní skripty, VPN připojení... bylo to hodně pro každého. Tehdy se rozhodl přítel zasáhnout a pomoci vyvinout jednotnou aplikaci, která by celý proces zjednodušila. A tak se zrodil Big Remote Play! 🎉 Aplikace all-in-one, která integruje vše, co potřebujete pro vzdálené kooperativní hraní — žádné proprietární platformy, žádná omezení, žádné limity na to, které hry můžete hrát.
da: Historien bag projektet Big Remote Play blev født ud fra en ægte historie om venskab, beslutsomhed og passion for fri software. Alessandro e Silva Xavier (kendt som Alessandro) og Alexasandro Pacheco Feliciano (kendt som Pacheco) ønskede at spille spil sammen på BigLinux ved hjælp af en funktion, der kun eksisterede på proprietære platforme som Steam Remote Play og GeForce NOW. Problemet? Disse systemer er proprietære, låst til deres egne økosystemer. Hvis et spil ikke var tilgængeligt på deres platform, var det næsten umuligt at spille fjern med venner. Nægte at acceptere denne begrænsning, begav Alessandro og Pacheco sig ud på en rejse med utallige forsøg og omfattende forskning. Efter at have prøvet mange forskellige tilgange fandt de endelig en fungerende løsning ved at kombinere flere gratis softwareprogrammer — herunder Sunshine, Moonlight, scripts og VPN-værktøjer. De havde opnået, hvad de proprietære platforme holdt låst bag deres vægge, og den bedste del: det var fri software og multi-platform! Begejstrede over deres succes begyndte de at dele deres præstation under deres livestreams, hvilket genererede enorm entusiasme fra fællesskabet. Der var dog en hage — opsætningen var kompliceret. Det krævede konfiguration af flere separate løsninger: Sunshine, Moonlight, brugerdefinerede scripts, VPN-forbindelser... det var meget for nogen at håndtere. Det var her, en ven besluttede at træde ind og hjælpe med at udvikle en samlet applikation for at forenkle hele processen. Og således blev Big Remote Play født! 🎉 En alt-i-en applikation, der integrerer alt, hvad du behøver for fjern samarbejdsspil — ingen proprietære platforme, ingen begrænsninger, ingen grænser for, hvilke spil du kan spille.
de: Die Geschichte hinter dem Projekt Big Remote Play entstand aus einer wahren Geschichte von Freundschaft, Entschlossenheit und der Leidenschaft für Freie Software. Alessandro e Silva Xavier (bekannt als Alessandro) und Alexasandro Pacheco Feliciano (bekannt als Pacheco) wollten gemeinsam Spiele auf BigLinux spielen, indem sie eine Funktion nutzten, die nur auf proprietären Plattformen wie Steam Remote Play und GeForce NOW existierte. Das Problem? Diese Systeme sind proprietär und an ihre eigenen Ökosysteme gebunden. Wenn ein Spiel nicht auf ihrer Plattform verfügbar war, war es nahezu unmöglich, remote mit Freunden zu spielen. Weil sie diese Einschränkung nicht akzeptieren wollten, begaben sich Alessandro und Pacheco auf eine Reise voller unzähliger Versuche und umfangreicher Recherchen. Nachdem sie viele verschiedene Ansätze ausprobiert hatten, fanden sie schließlich eine funktionierende Lösung, indem sie mehrere Freie Softwareprogramme kombinierten — darunter Sunshine, Moonlight, Skripte und VPN-Tools. Sie hatten erreicht, was die proprietären Plattformen hinter ihren Mauern verschlossen hielten, und das Beste daran: es war Freie Software und plattformübergreifend! Begeistert von ihrem Erfolg begannen sie, ihre Errungenschaft während ihrer Live-Streams zu teilen, was enorme Begeisterung in der Community auslöste. Es gab jedoch einen Haken — die Einrichtung war kompliziert. Es erforderte die Konfiguration mehrerer separater Lösungen: Sunshine, Moonlight, benutzerdefinierte Skripte, VPN-Verbindungen... es war viel für jeden zu bewältigen. Da beschloss ein Freund, einzugreifen und eine einheitliche Anwendung zu entwickeln, um den gesamten Prozess zu vereinfachen. Und so wurde Big Remote Play geboren! 🎉 Eine All-in-One-Anwendung, die alles integriert, was Sie für remote kooperatives Spielen benötigen — keine proprietären Plattformen, keine Einschränkungen, keine Grenzen, welche Spiele Sie spielen können.
el: Η Ιστορία πίσω από το Έργο Το Big Remote Play γεννήθηκε από μια αληθινή ιστορία φιλίας, αποφασιστικότητας και πάθους για το Ελεύθερο Λογισμικό. Ο Alessandro e Silva Xavier (γνωστός ως Alessandro) και ο Alexasandro Pacheco Feliciano (γνωστός ως Pacheco) ήθελαν να παίζουν παιχνίδια μαζί στο BigLinux χρησιμοποιώντας μια δυνατότητα που υπήρχε μόνο σε ιδιωτικές πλατφόρμες όπως το Steam Remote Play και το GeForce NOW. Το πρόβλημα; Αυτά τα συστήματα είναι ιδιωτικά, κλειδωμένα στα δικά τους οικοσυστήματα. Αν ένα παιχνίδι δεν ήταν διαθέσιμο στην πλατφόρμα τους, ήταν σχεδόν αδύνατο να παίξουν απομακρυσμένα με φίλους. Αρνούμενοι να αποδεχτούν αυτόν τον περιορισμό, ο Alessandro και ο Pacheco ξεκίνησαν ένα ταξίδι αμέτρητων προσπαθειών και εκτενούς έρευνας. Μετά από πολλές διαφορετικές προσεγγίσεις, τελικά βρήκαν μια λειτουργική λύση συνδυάζοντας πολλά προγράμματα ελεύθερου λογισμικού — συμπεριλαμβανομένων των Sunshine, Moonlight, scripts και εργαλείων VPN. Είχαν επιτύχει αυτό που οι ιδιωτικές πλατφόρμες κρατούσαν κλειδωμένο πίσω από τους τοίχους τους, και το καλύτερο μέρος: ήταν Ελεύθερο Λογισμικό και πολυπλατφορμικό! Ενθουσιασμένοι από την επιτυχία τους, άρχισαν να μοιράζονται την επίτευξή τους κατά τη διάρκεια των ζωντανών μεταδόσεών τους, γεγονός που προκάλεσε τεράστιο ενθουσιασμό από την κοινότητα. Ωστόσο, υπήρχε ένα πρόβλημα — η ρύθμιση ήταν περίπλοκη. Απαιτούσε τη ρύθμιση πολλών ξεχωριστών λύσεων: Sunshine, Moonlight, προσαρμοσμένα scripts, συνδέσεις VPN... ήταν πολλά για να τα διαχειριστεί κανείς. Τότε ένας φίλος αποφάσισε να παρέμβει και να βοηθήσει στην ανάπτυξη μιας ενοποιημένης εφαρμογής για να απλοποιήσει τη διαδικασία. Έτσι, γεννήθηκε το Big Remote Play! 🎉 Μια εφαρμογή all-in-one που ενσωματώνει όλα όσα χρειάζεστε για απομακρυσμένο συνεργατικό παιχνίδι — καμία ιδιωτική πλατφόρμα, καμία περιορισμός, κανένα όριο στα παιχνίδια που μπορείτε να παίξετε.
es: La historia detrás del proyecto Big Remote Play nació de una historia real de amistad, determinación y la pasión por el software libre. Alessandro e Silva Xavier (conocido como Alessandro) y Alexasandro Pacheco Feliciano (conocido como Pacheco) querían jugar juntos en BigLinux utilizando una función que solo existía en plataformas propietarias como Steam Remote Play y GeForce NOW. ¿El problema? Estos sistemas son propietarios, bloqueados en sus propios ecosistemas. Si un juego no estaba disponible en su plataforma, era casi imposible jugar de forma remota con amigos. Negándose a aceptar esta limitación, Alessandro y Pacheco se embarcaron en un viaje de innumerables intentos e investigación extensa. Después de probar muchos enfoques diferentes, finalmente encontraron una solución funcional combinando múltiples programas de software libre, incluidos Sunshine, Moonlight, scripts y herramientas VPN. Habían logrado lo que las plataformas propietarias mantenían bloqueado tras sus muros, y la mejor parte: ¡era software libre y multiplataforma! Emocionados por su éxito, comenzaron a compartir su logro durante sus transmisiones en vivo, lo que generó un enorme entusiasmo en la comunidad. Sin embargo, había un inconveniente: la configuración era complicada. Requería configurar múltiples soluciones separadas: Sunshine, Moonlight, scripts personalizados, conexiones VPN... era mucho para que cualquiera lo manejara. Fue entonces cuando un amigo decidió intervenir y ayudar a desarrollar una aplicación unificada para simplificar todo el proceso. ¡Y así nació Big Remote Play! 🎉 Una aplicación todo en uno que integra todo lo que necesitas para el juego cooperativo remoto: sin plataformas propietarias, sin restricciones, sin límites en los juegos que puedes jugar.
et: Projekti Lugu Big Remote Play sündis tõelisest sõprusest, sihikindlusest ja armastusest avatud tarkvara vastu. Alessandro e Silva Xavier (tuntud kui Alessandro) ja Alexasandro Pacheco Feliciano (tuntud kui Pacheco) soovisid mängida koos BigLinuxis funktsiooni abil, mis eksisteeris ainult omandiõigusega platvormidel nagu Steam Remote Play ja GeForce NOW. Probleem? Need süsteemid on omandiõigusega, lukustatud oma ökosüsteemidesse. Kui mäng ei olnud nende platvormil saadaval, oli peaaegu võimatu mängida kaugel sõpradega. Selle piirangu aktsepteerimisest keeldudes asusid Alessandro ja Pacheco teele, mis hõlmas lugematuid katseid ja ulatuslikku uurimistööd. Pärast paljude erinevate lähenemisviiside proovimist leidsid nad lõpuks töötava lahenduse, kombineerides mitmeid avatud tarkvara programme — sealhulgas Sunshine, Moonlight, skripte ja VPN-tööriistu. Nad olid saavutanud selle, mida omandiõigusega platvormid hoidsid oma seinte taga, ja parim osa: see oli avatud tarkvara ja mitme platvormiga! Oma edust innustatuna hakkasid nad jagama oma saavutust otseülekannete ajal, mis tekitas kogukonnas tohutut entusiasm. Kuid oli üks probleem — seadistamine oli keeruline. See nõudis mitme eraldi lahenduse konfigureerimist: Sunshine, Moonlight, kohandatud skriptid, VPN-ühendused... see oli palju, millega igaühel toime tulla. Siis otsustas üks sõber sekkuda ja aidata välja töötada ühtse rakenduse, et kogu protsessi lihtsustada. Nii sündis Big Remote Play! 🎉 Kõik-ühes rakendus, mis integreerib kõik, mida vajad kaugtöö mängimiseks — ei mingit omandiõigusega platvormi, ei mingeid piiranguid, ei mingeid piire, milliseid mänge sa saad mängida.
fr: L'histoire derrière le projet Big Remote Play est né d'une véritable histoire d'amitié, de détermination et de passion pour les logiciels libres. Alessandro e Silva Xavier (connu sous le nom d'Alessandro) et Alexasandro Pacheco Feliciano (connu sous le nom de Pacheco) souhaitaient jouer ensemble sur BigLinux en utilisant une fonctionnalité qui n'existait que sur des plateformes propriétaires comme Steam Remote Play et GeForce NOW. Le problème ? Ces systèmes sont propriétaires, verrouillés dans leurs propres écosystèmes. Si un jeu n'était pas disponible sur leur plateforme, il était presque impossible de jouer à distance avec des amis. Refusant d'accepter cette limitation, Alessandro et Pacheco se sont lancés dans un voyage d'innombrables tentatives et de recherches approfondies. Après avoir essayé de nombreuses approches différentes, ils ont finalement trouvé une solution fonctionnelle en combinant plusieurs programmes de logiciels libres — y compris Sunshine, Moonlight, des scripts et des outils VPN. Ils avaient réalisé ce que les plateformes propriétaires gardaient enfermé derrière leurs murs, et le meilleur dans tout ça : c'était un logiciel libre et multi-plateforme ! Excités par leur succès, ils ont commencé à partager leur réalisation lors de leurs diffusions en direct, ce qui a généré un enthousiasme énorme de la part de la communauté. Cependant, il y avait un hic — la configuration était compliquée. Elle nécessitait de configurer plusieurs solutions séparées : Sunshine, Moonlight, des scripts personnalisés, des connexions VPN... c'était beaucoup à gérer pour quiconque. C'est alors qu'un ami a décidé d'intervenir et d'aider à développer une application unifiée pour simplifier l'ensemble du processus. Et ainsi, Big Remote Play est né ! 🎉 Une application tout-en-un qui intègre tout ce dont vous avez besoin pour le jeu coopératif à distance — pas de plateformes propriétaires, pas de restrictions, pas de limites sur les jeux auxquels vous pouvez jouer.
he: הסיפור מאחורי הפרויקט Big Remote Play נולד מסיפור אמיתי של חברות, נחישות ותשוקה לתוכנה חופשית. אלסנדרו וסילבה ז'אוויאר (המוכר כאלסנדרו) ואלקסנדרו פצ'קו פליסיאנו (המוכר כפצ'קו) רצו לשחק משחקים יחד על BigLinux באמצעות תכונה שהייתה קיימת רק בפלטפורמות קנייניות כמו Steam Remote Play ו-GeForce NOW. הבעיה? המערכות הללו הן קנייניות, נעולות לאקוסיסטמות שלהן. אם משחק לא היה זמין על הפלטפורמה שלהם, היה כמעט בלתי אפשרי לשחק מרחוק עם חברים. מכחישים לקבל את המגבלה הזו, אלסנדרו ופצ'קו יצאו למסע של ניסיונות אינספור ומחקר נרחב. לאחר שניסו גישות רבות ושונות, הם סוף סוף מצאו פתרון עובד על ידי שילוב של מספר תוכניות תוכנה חופשית — כולל Sunshine, Moonlight, סקריפטים וכלי VPN. הם השיגו מה שהפלטפורמות הקנייניות שמרו נעול מאחורי הקירות שלהן, והחלק הכי טוב: זו הייתה תוכנה חופשית ורב-פלטפורמית! נרגשים מההצלחה שלהם, הם החלו לשתף את ההישג שלהם במהלך השידורים החייים שלהם, מה שגרם להתרגשות עצומה מהקהילה. עם זאת, הייתה בעיה — ההגדרה הייתה מסובכת. זה דרש להגדיר מספר פתרונות נפרדים: Sunshine, Moonlight, סקריפטים מותאמים אישית, חיבורי VPN... זה היה הרבה עבור כל אחד להתמודד איתו. אז חבר החליט להתערב ולעזור לפתח אפליקציה מאוחדת כדי לפשט את כל התהליך. וכך, Big Remote Play נולד! 🎉 אפליקציה הכוללת הכל מה שצריך עבור משחקים שיתופיים מרחוק — ללא פלטפורמות קנייניות, ללא מגבלות, ללא גבולות על אילו משחקים אפשר לשחק.
is: Sagan á bak við verkefnið Big Remote Play fæddist úr raunverulegri sögu um vináttu, ákveðni og ástríðu fyrir frjálsu hugbúnaði. Alessandro e Silva Xavier (þekktur sem Alessandro) og Alexasandro Pacheco Feliciano (þekktur sem Pacheco) vildu spila leiki saman á BigLinux með eiginleika sem aðeins var til á einkareknum vettvangi eins og Steam Remote Play og GeForce NOW. Vandamálið? Þessi kerfi eru einkarekinn, lokuð í eigin vistkerfum. Ef leikur var ekki til á þeirra vettvangi var næstum ómögulegt að spila fjarverandi með vinum. Þeir neituðu að samþykkja þessa takmörkun og hófu ferðalag óteljandi tilrauna og víðtækrar rannsóknar. Eftir að hafa prófað margar mismunandi aðferðir fundu þeir loks virka lausn með því að sameina marga frjálsa hugbúnaðarforrit — þar á meðal Sunshine, Moonlight, skriftur og VPN verkfæri. Þeir höfðu náð því sem einkarekna vettvangurinn hélt lokuðu á bak við sínar veggir, og það besta: það var frjáls hugbúnaður og fjölvettvangs! Spenntir yfir árangri sínum byrjuðu þeir að deila afrekum sínum í beinni útsendingu, sem skapaði gríðarlegan áhuga í samfélaginu. Hins vegar var það flókið — það krafðist þess að stilla margar aðskildar lausnir: Sunshine, Moonlight, sérsniðnar skriftur, VPN tengingar... það var mikið fyrir hvern sem er að takast á við. Þá ákvað vinur að stíga inn og hjálpa til við að þróa sameinaða forrit til að einfalda allan ferlið. Og þannig fæddist Big Remote Play! 🎉 Allt í einu forrit sem samþættir allt sem þú þarft fyrir fjarstýrða samvinnuleiki — engar einkarekna vettvangar, engar takmarkanir, engin takmörk á hvaða leiki þú getur spilað.
it: La Storia Dietro il Progetto Big Remote Play è nato da una vera storia di amicizia, determinazione e passione per il Software Libero. Alessandro e Silva Xavier (conosciuto come Alessandro) e Alexasandro Pacheco Feliciano (conosciuto come Pacheco) volevano giocare insieme su BigLinux utilizzando una funzionalità che esisteva solo su piattaforme proprietarie come Steam Remote Play e GeForce NOW. Il problema? Questi sistemi sono proprietari, bloccati nei loro ecosistemi. Se un gioco non era disponibile sulla loro piattaforma, era quasi impossibile giocare a distanza con gli amici. Rifiutandosi di accettare questa limitazione, Alessandro e Pacheco intrapresero un viaggio di innumerevoli tentativi e ricerche approfondite. Dopo aver provato molti approcci diversi, trovarono finalmente una soluzione funzionante combinando più programmi di software libero — tra cui Sunshine, Moonlight, script e strumenti VPN. Avevano raggiunto ciò che le piattaforme proprietarie tenevano bloccato dietro le loro mura, e la parte migliore: era Software Libero e multipiattaforma! Entusiasti del loro successo, iniziarono a condividere il loro traguardo durante le loro dirette, generando un enorme entusiasmo nella comunità. Tuttavia, c'era un problema: la configurazione era complicata. Richiedeva di configurare più soluzioni separate: Sunshine, Moonlight, script personalizzati, connessioni VPN... era molto da gestire per chiunque. Fu allora che un amico decise di intervenire e aiutare a sviluppare un'applicazione unificata per semplificare l'intero processo. E così, nacque Big Remote Play! 🎉 Un'applicazione tutto-in-uno che integra tutto ciò di cui hai bisogno per il gioco cooperativo remoto — niente piattaforme proprietarie, nessuna restrizione, nessun limite sui giochi che puoi giocare.
ja: プロジェクトの背後にあるストーリー Big Remote Playは、友情、決意、そしてフリーソフトウェアへの情熱から生まれました。 アレッサンドロ・エ・シルバ・ハビエル（アレッサンドロとして知られる）とアレクサンドロ・パチェコ・フェリシアーノ（パチェコとして知られる）は、BigLinux上でゲームを一緒にプレイしたいと考え、Steam Remote PlayやGeForce NOWのような独自のプラットフォームにしか存在しない機能を利用しようとしました。問題は？これらのシステムは独自のエコシステムにロックされているため、プラットフォームにゲームがなければ、友達とリモートでプレイすることはほぼ不可能でした。 この制限を受け入れないことにしたアレッサンドロとパチェコは、無数の試行と広範な研究の旅に出ました。さまざまなアプローチを試した後、彼らはSunshine、Moonlight、スクリプト、VPNツールなど、複数のフリーソフトウェアプログラムを組み合わせることで、ついに機能するソリューションを見つけました。彼らは、独自のプラットフォームが壁の後ろに閉じ込めていたものを達成し、最も素晴らしい点は、それがフリーソフトウェアであり、マルチプラットフォームであったことです！ 成功に興奮した彼らは、ライブストリーム中に成果を共有し始め、コミュニティから大きな熱意を生み出しました。しかし、問題がありました — セットアップが複雑だったのです。Sunshine、Moonlight、カスタムスクリプト、VPN接続など、複数の別々のソリューションを設定する必要がありました... 誰にとっても扱うには多すぎました。 そこで、友人が介入し、プロセス全体を簡素化する統合アプリケーションの開発を手伝うことに決めました。そして、Big Remote Playが誕生したのです！ 🎉 リモート協力ゲームに必要なすべてを統合したオールインワンアプリケーション — 独自のプラットフォームは不要、制限なし、プレイできるゲームに制限はありません。
nl: Het Verhaal Achter het Project Big Remote Play is ontstaan uit een waar verhaal van vriendschap, vastberadenheid en de passie voor Vrije Software. Alessandro e Silva Xavier (bekend als Alessandro) en Alexasandro Pacheco Feliciano (bekend als Pacheco) wilden samen games spelen op BigLinux met een functie die alleen bestond op propriëtaire platforms zoals Steam Remote Play en GeForce NOW. Het probleem? Deze systemen zijn propriëtair, vergrendeld aan hun eigen ecosystemen. Als een game niet beschikbaar was op hun platform, was het bijna onmogelijk om op afstand met vrienden te spelen. Weigerend deze beperking te accepteren, begonnen Alessandro en Pacheco aan een reis van talloze pogingen en uitgebreide onderzoeken. Na het proberen van veel verschillende benaderingen vonden ze uiteindelijk een werkende oplossing door meerdere vrije softwareprogramma's te combineren — waaronder Sunshine, Moonlight, scripts en VPN-tools. Ze hadden bereikt wat de propriëtaire platforms achter hun muren hielden, en het beste deel: het was Vrije Software en multi-platform! Opgewonden door hun succes begonnen ze hun prestatie te delen tijdens hun livestreams, wat enorme enthousiasme vanuit de gemeenschap genereerde. Er was echter een addertje onder het gras — de opzet was ingewikkeld. Het vereiste het configureren van meerdere aparte oplossingen: Sunshine, Moonlight, aangepaste scripts, VPN-verbindingen... het was veel voor iemand om te verwerken. Dat is wanneer een vriend besloot in te springen en te helpen bij het ontwikkelen van een uniforme applicatie om het hele proces te vereenvoudigen. En zo werd Big Remote Play geboren! 🎉 Een alles-in-één applicatie die alles integreert wat je nodig hebt voor remote coöperatief gamen — geen propriëtaire platforms, geen beperkingen, geen limieten op welke games je kunt spelen.
pl: Historia stojąca za projektem Big Remote Play powstał z prawdziwej historii przyjaźni, determinacji i pasji do Wolnego Oprogramowania. Alessandro e Silva Xavier (znany jako Alessandro) i Alexasandro Pacheco Feliciano (znany jako Pacheco) chcieli grać razem w gry na BigLinux, korzystając z funkcji, która istniała tylko na platformach własnościowych, takich jak Steam Remote Play i GeForce NOW. Problem? Te systemy są własnościowe, zamknięte w swoich ekosystemach. Jeśli gra nie była dostępna na ich platformie, niemal niemożliwe było granie zdalnie z przyjaciółmi. Odmówili zaakceptowania tego ograniczenia, a Alessandro i Pacheco wyruszyli w podróż pełną niekończących się prób i szerokich badań. Po wielu różnych podejściach w końcu znaleźli działające rozwiązanie, łącząc wiele programów wolnego oprogramowania — w tym Sunshine, Moonlight, skrypty i narzędzia VPN. Osiągnęli to, co platformy własnościowe trzymały zamknięte za swoimi murami, a najlepsze: to było Wolne Oprogramowanie i wieloplatformowe! Podekscytowani swoim sukcesem, zaczęli dzielić się swoim osiągnięciem podczas transmisji na żywo, co wywołało ogromne zainteresowanie w społeczności. Jednak był haczyk — konfiguracja była skomplikowana. Wymagała skonfigurowania wielu oddzielnych rozwiązań: Sunshine, Moonlight, niestandardowe skrypty, połączenia VPN... to było zbyt wiele dla kogokolwiek do ogarnięcia. Wtedy przyjaciel postanowił wkroczyć i pomóc w opracowaniu zintegrowanej aplikacji, aby uprościć cały proces. I tak powstał Big Remote Play! 🎉 Aplikacja all-in-one, która integruje wszystko, czego potrzebujesz do zdalnego grania kooperacyjnego — żadnych platform własnościowych, żadnych ograniczeń, żadnych limitów na to, w jakie gry możesz grać.
pt: A História Por Trás do Projeto O Big Remote Play nasceu de uma verdadeira história de amizade, determinação e paixão pelo Software Livre. Alessandro e Silva Xavier (conhecido como Alessandro) e Alexasandro Pacheco Feliciano (conhecido como Pacheco) queriam jogar juntos no BigLinux usando um recurso que só existia em plataformas proprietárias como Steam Remote Play e GeForce NOW. O problema? Esses sistemas são proprietários, bloqueados em seus próprios ecossistemas. Se um jogo não estava disponível em sua plataforma, era quase impossível jogar remotamente com amigos. Recusando-se a aceitar essa limitação, Alessandro e Pacheco embarcaram em uma jornada de inúmeras tentativas e extensa pesquisa. Depois de tentar muitas abordagens diferentes, eles finalmente encontraram uma solução funcional combinando vários programas de software livre — incluindo Sunshine, Moonlight, scripts e ferramentas de VPN. Eles conseguiram o que as plataformas proprietárias mantinham trancado atrás de suas paredes, e a melhor parte: era Software Livre e multiplataforma! Empolgados com seu sucesso, começaram a compartilhar sua conquista durante suas transmissões ao vivo, o que gerou um enorme entusiasmo da comunidade. No entanto, havia um porém — a configuração era complicada. Era necessário configurar várias soluções separadas: Sunshine, Moonlight, scripts personalizados, conexões VPN... era muito para qualquer um lidar. Foi então que um amigo decidiu intervir e ajudar a desenvolver um aplicativo unificado para simplificar todo o processo. E assim, o Big Remote Play nasceu! 🎉 Um aplicativo tudo-em-um que integra tudo o que você precisa para jogos cooperativos remotos — sem plataformas proprietárias, sem restrições, sem limites sobre quais jogos você pode jogar.
ro: Povestea din spatele proiectului Big Remote Play s-a născut dintr-o poveste reală de prietenie, determinare și pasiune pentru software-ul liber. Alessandro e Silva Xavier (cunoscut ca Alessandro) și Alexasandro Pacheco Feliciano (cunoscut ca Pacheco) au vrut să joace jocuri împreună pe BigLinux folosind o funcție care exista doar pe platforme proprietare precum Steam Remote Play și GeForce NOW. Problema? Aceste sisteme sunt proprietare, blocate în propriile lor ecosisteme. Dacă un joc nu era disponibil pe platforma lor, era aproape imposibil să te joci de la distanță cu prietenii. Refuzând să accepte această limitare, Alessandro și Pacheco au început o călătorie de nenumărate încercări și cercetări extinse. După ce au încercat multe abordări diferite, au găsit în cele din urmă o soluție funcțională prin combinarea mai multor programe de software liber — inclusiv Sunshine, Moonlight, scripturi și instrumente VPN. Au realizat ceea ce platformele proprietare păstrau blocate în spatele zidurilor lor, iar cel mai bun lucru: era software liber și multi-platformă! Entuziasmați de succesul lor, au început să împărtășească realizarea lor în timpul transmisiunilor live, ceea ce a generat un entuziasm uriaș din partea comunității. Cu toate acestea, a existat o problemă — configurarea era complicată. Era necesară configurarea mai multor soluții separate: Sunshine, Moonlight, scripturi personalizate, conexiuni VPN... era mult pentru oricine. Atunci un prieten a decis să intervină și să ajute la dezvoltarea unei aplicații unificate pentru a simplifica întregul proces. Și așa, Big Remote Play s-a născut! 🎉 O aplicație all-in-one care integrează tot ce ai nevoie pentru jocuri cooperative de la distanță — fără platforme proprietare, fără restricții, fără limite în ceea ce privește jocurile pe care le poți juca.
ru: История проекта Big Remote Play родился из реальной истории дружбы, решимости и страсти к свободному программному обеспечению. Алессандро и Силва Жавьер (известный как Алессандро) и Алексасандро Пачеко Фелисиано (известный как Пачеко) хотели играть вместе в игры на BigLinux, используя функцию, которая существовала только на проприетарных платформах, таких как Steam Remote Play и GeForce NOW. Проблема? Эти системы являются проприетарными, заблокированными в своих собственных экосистемах. Если игра не была доступна на их платформе, было почти невозможно играть удаленно с друзьями. Отказавшись принимать это ограничение, Алессандро и Пачеко начали путешествие, полное бесчисленных попыток и обширных исследований. Попробовав множество различных подходов, они наконец нашли рабочее решение, объединив несколько программ свободного программного обеспечения — включая Sunshine, Moonlight, скрипты и инструменты VPN. Они достигли того, что проприетарные платформы держали запертым за своими стенами, и лучшая часть: это было свободное программное обеспечение и многоплатформенное! Восторженные своим успехом, они начали делиться своим достижением во время своих прямых трансляций, что вызвало огромный энтузиазм в сообществе. Однако был один нюанс — настройка была сложной. Это требовало конфигурирования нескольких отдельных решений: Sunshine, Moonlight, пользовательские скрипты, VPN-соединения... это было слишком сложно для любого. И тогда один друг решил вмешаться и помочь разработать единое приложение, чтобы упростить весь процесс. И так, Big Remote Play был рожден! 🎉 Все-в-одном приложение, которое интегрирует все, что вам нужно для удаленной кооперативной игры — никаких проприетарных платформ, никаких ограничений, никаких ограничений на игры, в которые вы можете играть.
sk: Príbeh za projektom Big Remote Play sa zrodil z reálneho príbehu priateľstva, odhodlania a vášne pre slobodný softvér. Alessandro e Silva Xavier (známy ako Alessandro) a Alexasandro Pacheco Feliciano (známy ako Pacheco) chceli hrať hry spolu na BigLinux pomocou funkcie, ktorá existovala iba na proprietárnych platformách ako Steam Remote Play a GeForce NOW. Problém? Tieto systémy sú proprietárne, uzamknuté vo vlastných ekosystémoch. Ak hra nebola dostupná na ich platforme, bolo takmer nemožné hrať na diaľku s priateľmi. Odmietajúc akceptovať toto obmedzenie, Alessandro a Pacheco sa pustili do cesty nekonečných pokusov a rozsiahleho výskumu. Po mnohých rôznych prístupoch nakoniec našli funkčné riešenie kombinovaním viacerých programov slobodného softvéru — vrátane Sunshine, Moonlight, skriptov a VPN nástrojov. Dosiahli to, čo proprietárne platformy držali uzamknuté za svojimi múrmi, a najlepšia časť: bol to slobodný softvér a multiplatformový! Nadšení svojím úspechom začali zdieľať svoje dosiahnutie počas svojich živých prenosov, čo vyvolalo obrovský nadšenie v komunite. Avšak, bol tu háčik — nastavenie bolo zložité. Vyžadovalo to konfiguráciu viacerých samostatných riešení: Sunshine, Moonlight, vlastné skripty, VPN pripojenia... bolo to veľa pre každého. Vtedy sa priateľ rozhodol zasiahnuť a pomôcť vyvinúť jednotnú aplikáciu na zjednodušenie celého procesu. A tak sa zrodil Big Remote Play! 🎉 Aplikácia all-in-one, ktorá integruje všetko, čo potrebujete pre vzdialené kooperatívne hranie — žiadne proprietárne platformy, žiadne obmedzenia, žiadne limity na to, ktoré hry môžete hrať.
sv: Berättelsen bakom projektet Big Remote Play föddes ur en verklig historia om vänskap, beslutsamhet och passionen för fri programvara. Alessandro e Silva Xavier (känd som Alessandro) och Alexasandro Pacheco Feliciano (känd som Pacheco) ville spela spel tillsammans på BigLinux med en funktion som endast fanns på proprietära plattformar som Steam Remote Play och GeForce NOW. Problemet? Dessa system är proprietära, låsta till sina egna ekosystem. Om ett spel inte var tillgängligt på deras plattform var det nästan omöjligt att spela på distans med vänner. De vägrade acceptera denna begränsning och Alessandro och Pacheco gav sig ut på en resa av otaliga försök och omfattande forskning. Efter att ha provat många olika tillvägagångssätt hittade de till slut en fungerande lösning genom att kombinera flera fria program — inklusive Sunshine, Moonlight, skript och VPN-verktyg. De hade uppnått vad de proprietära plattformarna höll låst bakom sina väggar, och det bästa av allt: det var fri programvara och plattformsoberoende! Upprymda över sin framgång började de dela med sig av sin prestation under sina liveströmmar, vilket genererade enorm entusiasm från gemenskapen. Men det fanns en hake — installationen var komplicerad. Det krävde att man konfigurerade flera separata lösningar: Sunshine, Moonlight, anpassade skript, VPN-anslutningar... det var mycket för någon att hantera. Det var då en vän bestämde sig för att kliva in och hjälpa till att utveckla en enhetlig applikation för att förenkla hela processen. Och så föddes Big Remote Play! 🎉 En allt-i-ett-applikation som integrerar allt du behöver för fjärrsamarbetande spelande — inga proprietära plattformar, inga begränsningar, inga gränser för vilka spel du kan spela.
uk: Історія проекту Big Remote Play виник з реальної історії дружби, рішучості та пристрасті до Вільного ПЗ. Александро і Сілва Хав'єр (відомий як Александро) та Алексасандро Пачеко Феліціано (відомий як Пачеко) хотіли грати разом у ігри на BigLinux, використовуючи функцію, яка існувала лише на власницьких платформах, таких як Steam Remote Play та GeForce NOW. Проблема? Ці системи є власницькими, заблокованими у своїх екосистемах. Якщо гра не була доступна на їхній платформі, було майже неможливо грати віддалено з друзями. Відмовившись прийняти це обмеження, Александро і Пачеко вирушили в подорож численних спроб і широких досліджень. Після багатьох різних підходів вони нарешті знайшли робоче рішення, об'єднавши кілька програм вільного програмного забезпечення — включаючи Sunshine, Moonlight, скрипти та VPN-інструменти. Вони досягли того, що власницькі платформи тримали за своїми стінами, і найкраща частина: це було Вільне ПЗ та багатоплатформене! Захоплені своїм успіхом, вони почали ділитися своїм досягненням під час своїх прямих трансляцій, що викликало величезний ентузіазм у спільноті. Однак була одна проблема — налаштування було складним. Це вимагало налаштування кількох окремих рішень: Sunshine, Moonlight, кастомні скрипти, VPN-з'єднання... це було багато для будь-кого. Тоді один друг вирішив втрутитися і допомогти розробити єдину програму, щоб спростити весь процес. І так, Big Remote Play був народжений! 🎉 Універсальний додаток, який інтегрує все, що вам потрібно для віддаленого кооперативного геймінгу — без власницьких платформ, без обмежень, без обмежень на те, в які ігри ви можете грати.
