Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The maximum bitrate (in Kbps) that Sunshine will encode the stream at. If set to 0, it will always use the bitrate requested by Moonlight.
bg: Максималната битрейт (в Kbps), с която Sunshine ще кодира потока. Ако е зададена на 0, винаги ще използва битрейта, поискан от Moonlight.
cs: Maximální bitrate (v Kbps), na který bude Sunshine kódovat stream. Pokud je nastaveno na 0, vždy se použije bitrate požadovaný Moonlightem.
da: Den maksimale bitrate (i Kbps), som Sunshine vil kode streamen med. Hvis den er indstillet til 0, vil den altid bruge den bitrate, der er anmodet af Moonlight.
de: Die maximale Bitrate (in Kbps), mit der Sunshine den Stream codiert. Wenn auf 0 gesetzt, wird immer die von Moonlight angeforderte Bitrate verwendet.
el: Ο μέγιστος ρυθμός μετάδοσης (σε Kbps) που θα κωδικοποιήσει το Sunshine τη ροή. Εάν οριστεί σε 0, θα χρησιμοποιεί πάντα τον ρυθμό μετάδοσης που ζητάει το Moonlight.
es: La tasa de bits máxima (en Kbps) a la que Sunshine codificará la transmisión. Si se establece en 0, siempre utilizará la tasa de bits solicitada por Moonlight.
et: Suurim bitikiirus (Kbps-des), millega Sunshine voogu kodeerib. Kui seada väärtuseks 0, kasutab see alati Moonlight'i poolt nõutud bitikiirust.
fi: Maksimibittinopeus (Kbps) johon Sunshine koodaa striimin. Jos asetetaan arvoon 0, se käyttää aina Moonlightin pyytämää bittinopeutta.
fr: Le débit binaire maximum (en Kbps) auquel Sunshine va encoder le flux. S'il est réglé sur 0, il utilisera toujours le débit binaire demandé par Moonlight.
he: הקצב המקסימלי (ב-Kbps) שבו Sunshine יקודד את הזרם. אם מוגדר ל-0, הוא תמיד ישתמש בקצב המבוקש על ידי Moonlight.
hr: Maksimalna brzina prijenosa (u Kbps) kojom će Sunshine kodirati stream. Ako je postavljeno na 0, uvijek će koristiti brzinu prijenosa koju zatraži Moonlight.
hu: A maximális bitráta (Kbps-ben), amelyen a Sunshine kódolja a streamet. Ha 0-ra van állítva, mindig a Moonlight által kért bitrátát fogja használni.
is: Maksímum bitrat (í Kbps) sem Sunshine mun kóða strauminn á. Ef stillt er á 0, mun það alltaf nota bitratinn sem Moonlight biður um.
it: Il bitrate massimo (in Kbps) con cui Sunshine codificherà il flusso. Se impostato su 0, utilizzerà sempre il bitrate richiesto da Moonlight.
ja: Sunshineがストリームをエンコードする最大ビットレート（Kbps単位）。0に設定すると、常にMoonlightが要求したビットレートを使用します。
nl: De maximale bitrate (in Kbps) waarmee Sunshine de stream zal coderen. Als ingesteld op 0, zal het altijd de bitrate gebruiken die door Moonlight is aangevraagd.
pl: Maksymalny bitrate (w Kbps), z jakim Sunshine zakoduje strumień. Jeśli ustawione na 0, zawsze będzie używać bitrate'u żądanego przez Moonlight.
pt: A taxa de bits máxima (em Kbps) que o Sunshine irá codificar o stream. Se definida como 0, sempre usará a taxa de bits solicitada pelo Moonlight.
ro: Bitrate-ul maxim (în Kbps) la care Sunshine va codifica fluxul. Dacă este setat la 0, va folosi întotdeauna bitrate-ul solicitat de Moonlight.
ru: Максимальная скорость передачи данных (в Кбит/с), с которой Sunshine будет кодировать поток. Если установлено значение 0, будет всегда использоваться скорость передачи данных, запрашиваемая Moonlight.
sk: Maximálna prenosová rýchlosť (v Kbps), pri ktorej bude Sunshine kódovať stream. Ak je nastavená na 0, vždy sa použije prenosová rýchlosť požadovaná Moonlightom.
sv: Den maximala bithastigheten (i Kbps) som Sunshine kommer att koda strömmen med. Om den sätts till 0 kommer den alltid att använda den bithastighet som begärts av Moonlight.
tr: Sunshine'ın akışı kodlayacağı maksimum bit hızı (Kbps cinsinden). 0 olarak ayarlanırsa, her zaman Moonlight tarafından talep edilen bit hızını kullanacaktır.
uk: Максимальна швидкість бітів (в Кбіт/с), з якою Sunshine кодуватиме потік. Якщо встановлено 0, завжди використовуватиметься швидкість бітів, запитана Moonlight.

source: Minimum FPS Target
bg: Минимална цел за FPS
cs: Minimální cílové FPS
da: Minimum FPS Mål
de: Minimale FPS-Ziel
el: Ελάχιστος Στόχος FPS
es: Objetivo de FPS Mínimo
et: Minimaalne FPS siht.
fi: Vähimmäis FPS -tavoite
fr: Cible de FPS minimum
he: מינימום יעד FPS
hr: Minimalni cilj FPS-a
hu: Minimális FPS cél
is: Lágmark FPS Markmið
it: Obiettivo FPS Minimo
ja: 最小FPSターゲット
nl: Minimale FPS-doelstelling
pl: Minimalny cel FPS
pt: Meta de FPS Mínima
ro: Țintă minimă FPS
ru: Минимальная целевая частота кадров
sk: Minimálny cieľ FPS
sv: Minimalt FPS-mål
tr: Minimum FPS Hedefi
uk: Мінімальна цільова частота кадрів

source: The lowest effective FPS a stream can reach. A value of 0 is treated as roughly half of the stream's FPS. A setting of 20 is recommended if you stream 24 or 30fps content.
bg: Най-ниското ефективно FPS, което един стрийм може да достигне. Стойност от 0 се третира като приблизително половината от FPS на стрийма. Препоръчва се настройка от 20, ако стриймвате съдържание с 24 или 30fps.
cs: Nejnižší efektivní FPS, které může stream dosáhnout. Hodnota 0 je považována za přibližně polovinu FPS streamu. Doporučuje se nastavení 20, pokud streamujete obsah s 24 nebo 30fps.
da: Den laveste effektive FPS, en stream kan nå. En værdi på 0 betragtes som cirka halvdelen af streamens FPS. En indstilling på 20 anbefales, hvis du streamer 24 eller 30fps indhold.
de: Die niedrigste effektive FPS, die ein Stream erreichen kann. Ein Wert von 0 wird als ungefähr die Hälfte der FPS des Streams betrachtet. Eine Einstellung von 20 wird empfohlen, wenn Sie Inhalte mit 24 oder 30 fps streamen.
el: Η χαμηλότερη αποτελεσματική FPS που μπορεί να φτάσει μια ροή. Μια τιμή 0 θεωρείται περίπου το μισό της FPS της ροής. Μια ρύθμιση 20 συνιστάται αν μεταδίδετε περιεχόμενο 24 ή 30fps.
es: El FPS efectivo más bajo que puede alcanzar una transmisión. Un valor de 0 se considera aproximadamente la mitad del FPS de la transmisión. Se recomienda una configuración de 20 si transmites contenido a 24 o 30 fps.
et: Väikseim efektiivne FPS, mida voog võib saavutada. Väärtust 0 käsitletakse umbes poolena voogedastuse FPS-ist. Soovitatav on seade 20, kui voogedastate 24 või 30fps sisu.
fi: Alin tehokas FPS, jonka virta voi saavuttaa. Arvo 0 käsitellään suunnilleen virran FPS: n puolikkaana. Asetusta 20 suositellaan, jos suoratoistat 24 tai 30 fps sisältöä.
fr: Le FPS effectif le plus bas qu'un flux peut atteindre. Une valeur de 0 est considérée comme environ la moitié du FPS du flux. Un réglage de 20 est recommandé si vous diffusez du contenu à 24 ou 30fps.
he: ה-FPS היעיל הנמוך ביותר שזרם יכול להגיע אליו. ערך של 0 נחשב לכחצי מה-FPS של הזרם. הגדרה של 20 מומלצת אם אתה משדר תוכן ב-24 או 30fps.
hr: Najniži učinkoviti FPS koji stream može postići. Vrijednost 0 se tretira kao otprilike polovica FPS-a streama. Preporučuje se postavka od 20 ako streamate sadržaj od 24 ili 30fps.
hu: A stream által elérhető legalacsonyabb hatékony FPS. A 0 értéket a stream FPS-ének körülbelül felének tekintik. 20-as beállítást ajánlott használni, ha 24 vagy 30fps tartalmat streamelsz.
is: Lægsta virkni FPS sem streymi getur náð. Gildi 0 er talið sem um það bil helmingur af FPS streymisins. Mælt er með stillingu 20 ef þú streymir 24 eða 30fps efni.
it: Il FPS efficace più basso che uno stream può raggiungere. Un valore di 0 è considerato approssimativamente la metà del FPS dello stream. Un'impostazione di 20 è consigliata se trasmetti contenuti a 24 o 30fps.
ja: ストリームが到達できる最低有効FPS。値が0の場合、ストリームのFPSの約半分として扱われます。24または30fpsのコンテンツをストリーミングする場合は、20の設定を推奨します。
nl: De laagste effectieve FPS die een stream kan bereiken. Een waarde van 0 wordt behandeld als ongeveer de helft van de FPS van de stream. Een instelling van 20 wordt aanbevolen als je 24 of 30fps-inhoud streamt.
pl: Najniższa efektywna liczba klatek na sekundę (FPS), jaką może osiągnąć strumień. Wartość 0 jest traktowana jako mniej więcej połowa FPS strumienia. Ustawienie 20 jest zalecane, jeśli transmitujesz treści w 24 lub 30 klatkach na sekundę.
pt: A menor FPS efetiva que um stream pode alcançar. Um valor de 0 é tratado como aproximadamente metade do FPS do stream. Uma configuração de 20 é recomendada se você transmitir conteúdo a 24 ou 30fps.
ro: Cel mai mic FPS eficient pe care un flux îl poate atinge. O valoare de 0 este tratată ca fiind aproximativ jumătate din FPS-ul fluxului. O setare de 20 este recomandată dacă transmiți conținut la 24 sau 30fps.
ru: Наименьший эффективный FPS, который может достичь поток. Значение 0 рассматривается как примерно половина FPS потока. Рекомендуется установить значение 20, если вы транслируете контент с частотой 24 или 30 кадров в секунду.
sk: Najnižší efektívny FPS, ktorý môže stream dosiahnuť. Hodnota 0 sa považuje za približne polovicu FPS streamu. Odporúča sa nastavenie 20, ak streamujete obsah s 24 alebo 30fps.
sv: Det lägsta effektiva FPS som en ström kan nå. Ett värde på 0 behandlas som ungefär hälften av strömens FPS. En inställning på 20 rekommenderas om du strömmar 24 eller 30fps-innehåll.
tr: Bir akışın ulaşabileceği en düşük etkili FPS. 0 değeri, akışın FPS'inin yaklaşık yarısı olarak kabul edilir. 24 veya 30fps içeriği yayınlıyorsanız 20 ayarı önerilir.
uk: Найнижчий ефективний FPS, якого може досягти потік. Значення 0 розглядається як приблизно половина FPS потоку. Рекомендується налаштування 20, якщо ви транслюєте контент з 24 або 30fps.

source: FEC Percentage
bg: Процент на FEC
cs: FEC procento
da: FEC-procent
de: FEC-Prozentsatz
el: Ποσοστό FEC
es: Porcentaje de FEC
et: FEC protsent
fi: FEC-prosentti
fr: Pourcentage FEC
he: אחוז FEC
hr: FEC postotak
hu: FEC százalék
is: FEC Prósentaður
it: Percentuale FEC
ja: FECパーセンテージ
pl: Procent FEC
pt: Porcentagem de FEC
ro: Procentaj FEC
ru: Процент FEC
sk: Percento FEC
sv: FEC-procent
tr: FEC Yüzdesi
uk: Відсоток FEC

source: Percentage of error correcting packets per data packet in each video frame. Higher values can correct for more network packet loss, but at the cost of increasing bandwidth usage.
bg: Процент на коригиращи пакети на данни на всеки видео кадър. По-високите стойности могат да коригират за повече загуба на мрежови пакети, но на цената на увеличаване на използването на честотна лента.
cs: Procento chybových opravujících paketů na datový paket v každém video snímku. Vyšší hodnoty mohou opravit více ztrát paketů v síti, ale na úkor zvýšení využití šířky pásma.
da: Procentdel af fejlretterpakker pr. datapakke i hver videoramme. Højere værdier kan korrigere for mere netværkspakke-tab, men på bekostning af øget båndbreddeforbrug.
de: Prozentsatz der Fehlerkorrekturpakete pro Datenpaket in jedem Videobild. Höhere Werte können mehr Netzwerkpaketverlust korrigieren, gehen jedoch mit einem höheren Bandbreitenverbrauch einher.
el: Ποσοστό πακέτων διόρθωσης σφαλμάτων ανά πακέτο δεδομένων σε κάθε καρέ βίντεο. Υψηλότερες τιμές μπορούν να διορθώσουν περισσότερη απώλεια πακέτων δικτύου, αλλά με κόστος την αύξηση της χρήσης εύρους ζώνης.
es: Porcentaje de paquetes de corrección de errores por paquete de datos en cada fotograma de video. Valores más altos pueden corregir más pérdida de paquetes de red, pero a costa de aumentar el uso de ancho de banda.
et: Veaprotsent veaparandavate pakettide osakaal iga andmepaketi kohta igas videokaadris. Kõrgemad väärtused suudavad korvata rohkem võrgu pakettide kadu, kuid selle arvelt suureneb ribalaiuse kasutamine.
fi: Virheenkorjauspakettien prosenttiosuus per datapaketti jokaisessa videokehyksessä. Korkeammat arvot voivat korjata enemmän verkkopakettihävikkiä, mutta lisäävät kaistanleveyden käyttöä.
fr: Pourcentage de paquets de correction d'erreurs par paquet de données dans chaque image vidéo. Des valeurs plus élevées peuvent corriger une plus grande perte de paquets réseau, mais au prix d'une augmentation de l'utilisation de la bande passante.
he: אחוז מנות תיקון שגיאות לכל מנת נתונים בכל מסגרת וידאו. ערכים גבוהים יותר יכולים לתקן יותר אובדן מנות רשת, אך במחיר של הגדלת השימוש ברוחב פס.
hr: Postotak paketa za ispravljanje pogrešaka po paketu podataka u svakom video okviru. Više vrijednosti mogu ispraviti veći gubitak mrežnih paketa, ali uz povećanje korištenja propusnosti.
hu: A videókeretenkénti adatcsomagonkénti hibajavító csomagok százaléka. A magasabb értékek több hálózati csomagvesztést tudnak javítani, de a sávszélesség használatának növekedésének árán.
is: Prósenta af villu leiðréttingarpakka á gagnapakka í hverju vídeóramma. Hærri gildi geta leiðrétt fyrir meiri netpakka tapi, en á kostnað þess að auka bandbreiddarnotkun.
it: Percentuale di pacchetti di correzione degli errori per pacchetto dati in ciascun fotogramma video. Valori più elevati possono correggere una maggiore perdita di pacchetti di rete, ma a scapito di un aumento dell'uso della larghezza di banda.
ja: 各ビデオフレーム内のデータパケットに対するエラー訂正パケットの割合。値が高いほど、より多くのネットワークパケット損失を訂正できますが、帯域幅の使用量が増加するコストがかかります。
nl: Percentage van foutcorrigerende pakketten per datapakket in elk videoframe. Hogere waarden kunnen meer netwerkpakketverlies corrigeren, maar ten koste van een verhoogd bandbreedtegebruik.
pl: Procent błędów w pakietach korygujących na pakiet danych w każdej klatce wideo. Wyższe wartości mogą korygować większe straty pakietów sieciowych, ale kosztem zwiększonego zużycia pasma.
pt: Porcentagem de pacotes de correção de erro por pacote de dados em cada quadro de vídeo. Valores mais altos podem corrigir mais perda de pacotes de rede, mas à custa de aumentar o uso de largura de banda.
ro: Procentajul pachetelor de corectare a erorilor per pachet de date în fiecare cadru video. Valorile mai mari pot corecta mai multe pierderi de pachete de rețea, dar cu costul creșterii utilizării lățimii de bandă.
ru: Процент пакетов коррекции ошибок на каждый пакет данных в каждом видеокадре. Более высокие значения могут исправлять большее количество потерь сетевых пакетов, но за счет увеличения использования пропускной способности.
sk: Percento chybových opravujúcich paketov na každý dátový paket v každom video snímku. Vyššie hodnoty môžu opraviť väčšiu stratu paketov v sieti, ale na úkor zvýšenia využitia šírky pásma.
sv: Procentandel av felkorrigerande paket per datapaket i varje videobild. Högre värden kan korrigera för mer nätverkspaketförlust, men till kostnad av ökad bandbreddsanvändning.
tr: Her video karesindeki veri paketi başına hata düzeltme paketlerinin yüzdesi. Daha yüksek değerler, daha fazla ağ paketi kaybını düzeltmek için kullanılabilir, ancak bant genişliği kullanımını artırma maliyetiyle.
uk: Відсоток пакетів виправлення помилок на кожен пакет даних у кожному відеокадрі. Вищі значення можуть виправити більше втрат пакетів у мережі, але за рахунок збільшення використання пропускної здатності.

source: Quantization Parameter
bg: Параметър на квантоване
cs: Parametr kvantizace
da: Kvantisering Parameter
de: Quantisierungsparameter
el: Παράμετρος Ποσοτικοποίησης
es: Parámetro de Cuantización
et: Kvantisatsiooni parameeter
fi: Kvantisointiparametri
fr: Paramètre de quantification
he: פרמטר כימות
hr: Parametar kvantizacije
hu: Kvantálási paraméter
is: Kvantunaraðgerð
it: Parametro di Quantizzazione
ja: 量子化パラメータ
nl: Quantisatieparameter
pl: Parametr kwantyzacji
pt: Parâmetro de Quantização
ro: Parametru de cuantizare
ru: Параметр квантования
sk: Parametr kvantizácie
sv: Kvantisering Parameter
tr: Kuantizasyon Parametresi
uk: Параметр квантування

source: Some devices may not support Constant Bit Rate. For those devices, QP is used instead. Higher value means more compression, but less quality.
bg: Някои устройства може да не поддържат Постоянен битов поток. За тези устройства вместо това се използва QP. По-високата стойност означава по-голямо компресиране, но по-ниско качество.
cs: Některá zařízení nemusí podporovat konstantní bitovou rychlost. Pro tato zařízení se místo toho používá QP. Vyšší hodnota znamená větší kompresi, ale nižší kvalitu.
da: Nogle enheder understøtter muligvis ikke konstant bithastighed. For disse enheder anvendes QP i stedet. Højere værdi betyder mere kompression, men mindre kvalitet.
de: Einige Geräte unterstützen möglicherweise keine konstante Bitrate. Für diese Geräte wird stattdessen QP verwendet. Ein höherer Wert bedeutet mehr Kompression, aber weniger Qualität.
el: Ορισμένες συσκευές ενδέχεται να μην υποστηρίζουν Σταθερό Ρυθμό Μετάδοσης. Για αυτές τις συσκευές, χρησιμοποιείται το QP. Υψηλότερη τιμή σημαίνει περισσότερη συμπίεση, αλλά λιγότερη ποιότητα.
es: Algunos dispositivos pueden no ser compatibles con la Tasa de Bits Constante. Para esos dispositivos, se utiliza QP en su lugar. Un valor más alto significa más compresión, pero menos calidad.
et: Mõned seadmed ei pruugi toetada pidevat bitikiirust. Nende seadmete puhul kasutatakse QP-d. Kõrgem väärtus tähendab suuremat tihendust, kuid madalamat kvaliteeti.
fi: Jotkin laitteet eivät välttämättä tue vakio bittinopeutta. Näille laitteille käytetään sen sijaan QP:tä. Korkeampi arvo tarkoittaa enemmän pakkausta, mutta vähemmän laatua.
fr: Certains appareils peuvent ne pas prendre en charge le Débit Binaire Constant. Pour ces appareils, le QP est utilisé à la place. Une valeur plus élevée signifie plus de compression, mais moins de qualité.
he: חלק מהמכשירים עשויים לא לתמוך בקצב ביטים קבוע. עבור מכשירים אלה, QP משמש במקום זאת. ערך גבוה יותר משמעותו דחיסה רבה יותר, אך איכות פחותה.
hr: Neki uređaji možda neće podržavati konstantnu brzinu bitova. Za te uređaje koristi se QP. Viša vrijednost znači veću kompresiju, ali manju kvalitetu.
hu: Egyes eszközök nem támogatják a Folyamatos Bitsebességet. Ezekhez az eszközökhöz a QP-t használják helyette. A magasabb érték nagyobb tömörítést jelent, de alacsonyabb minőséget.
is: Sumar tæki kunna ekki styðja stöðugan bitahraða. Fyrir þau tæki er QP notað í staðinn. Hærri gildi þýðir meiri þjöppun, en minni gæði.
it: Alcuni dispositivi potrebbero non supportare il Bit Rate Costante. Per quei dispositivi, viene utilizzato il QP. Un valore più alto significa maggiore compressione, ma minore qualità.
ja: 一部のデバイスは定常ビットレートをサポートしていない場合があります。そのようなデバイスでは、代わりにQPが使用されます。値が高いほど圧縮率が高くなりますが、品質は低下します。
nl: Sommige apparaten ondersteunen mogelijk geen Constante Bitsnelheid. Voor die apparaten wordt in plaats daarvan QP gebruikt. Een hogere waarde betekent meer compressie, maar minder kwaliteit.
pl: Niektóre urządzenia mogą nie obsługiwać stałej przepływności bitów. Dla tych urządzeń zamiast tego używany jest QP. Wyższa wartość oznacza większą kompresję, ale mniejszą jakość.
pt: Alguns dispositivos podem não suportar Taxa de Bits Constante. Para esses dispositivos, QP é usado em vez disso. Um valor mais alto significa mais compressão, mas menos qualidade.
ro: Unele dispozitive s-ar putea să nu suporte Rata Constantă de Biți. Pentru aceste dispozitive, se folosește QP în schimb. O valoare mai mare înseamnă o compresie mai mare, dar o calitate mai mică.
ru: Некоторые устройства могут не поддерживать постоянную битовую скорость. Для таких устройств используется QP. Более высокое значение означает большее сжатие, но меньшее качество.
sk: Niektoré zariadenia nemusia podporovať konštantnú prenosovú rýchlosť. Pre tieto zariadenia sa namiesto toho používa QP. Vyššia hodnota znamená väčšiu kompresiu, ale nižšiu kvalitu.
sv: Vissa enheter kanske inte stöder konstant bithastighet. För dessa enheter används QP istället. Högre värde innebär mer kompression, men sämre kvalitet.
tr: Bazı cihazlar Sürekli Bit Hızı'nı desteklemeyebilir. Bu cihazlar için QP kullanılmaktadır. Daha yüksek değer, daha fazla sıkıştırma anlamına gelir, ancak kalite daha düşüktür.
uk: Деякі пристрої можуть не підтримувати постійну бітову швидкість. Для цих пристроїв замість цього використовується QP. Вищі значення означають більше стиснення, але меншу якість.

source: Minimum CPU Thread Count
bg: Минимален брой нишки на процесора
cs: Minimální počet vláken CPU
da: Minimum CPU-trådantal
de: Mindestanzahl der CPU-Threads
el: Ελάχιστος αριθμός νημάτων CPU
es: Recuento mínimo de hilos de CPU
et: Minimaalne CPU lõngade arv
fi: Vähimmäisprosessori-säikeiden määrä
fr: Nombre minimum de threads CPU
he: מספר חוטי המעבד המינימלי
hr: Minimalni broj CPU niti
hu: Minimális CPU szálak száma
is: Lágmarks fjöldi CPU þráða
it: Conteggio minimo dei thread CPU
ja: 最小CPUスレッド数
nl: Minimale CPU-draadtelling
pl: Minimalna liczba wątków CPU
pt: Contagem Mínima de Threads da CPU
ro: Număr minim de fire CPU
ru: Минимальное количество потоков ЦПУ
sk: Minimálny počet vlákien CPU
sv: Minimalt antal CPU-trådar
tr: Minimum CPU İş Parçacığı Sayısı
uk: Мінімальна кількість потоків ЦП
