Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Ping Timeout (ms)
bg: Изчакване на Ping (мс)
cs: Časový limit ping (ms)
de: Ping-Zeitüberschreitung (ms)
el: Χρόνος Εξόδου Ping (ms)
es: Tiempo de espera de ping (ms)
et: Ping'i aegumine (ms)
fi: Ping-aika loppui (ms)
fr: Délai d'attente Ping (ms)
he: זמן פינג (מילישניות)
hr: Vrijeme isteka pinga (ms)
hu: Ping időtúllépés (ms)
is: Ping tímabil (ms)
it: Timeout Ping (ms)
ja: ピングタイムアウト（ms）
pl: Limit czasu ping (ms)
pt: Tempo limite de Ping (ms)
ro: Timp de așteptare Ping (ms)
ru: Таймаут пинга (мс)
sk: Časový limit ping (ms)
sv: Ping-tidsgräns (ms)
tr: Ping Zaman Aşımı (ms)
uk: Час вичікування Ping (мс)

source: How long to wait in milliseconds for data from moonlight before shutting down the stream
bg: Колко време да изчакате в милисекунди за данни от moonlight, преди да затворите потока.
cs: Jak dlouho čekat v milisekundách na data z moonlight před vypnutím streamu
da: Hvor lang tid skal der ventes i millisekunder på data fra moonlight, før streamen lukkes?
de: Wie lange in Millisekunden auf Daten von Moonlight warten, bevor der Stream heruntergefahren wird?
el: Πόσος χρόνος αναμονής σε χιλιοστά του δευτερολέπτου για δεδομένα από το moonlight πριν κλείσει η ροή
es: ¿Cuánto tiempo esperar en milisegundos para recibir datos de Moonlight antes de cerrar la transmisión?
et: Kui kaua oodata millisekundites andmete saamiseks moonlight'ilt enne voogesituse sulgemist
fi: Kuinka kauan odottaa millisekunteina tietoja moonlightista ennen virran katkaisemista?
fr: Combien de temps attendre en millisecondes pour les données de Moonlight avant de fermer le flux ?
he: כמה זמן לחכות במילישניות לקבלת נתונים מ-Moonlight לפני כיבוי הזרם
hr: Koliko dugo čekati u milisekundama za podatke iz moonlighta prije nego što se isključi stream
hu: Hány milliszekundumot kell várni az adatokra a Moonlight-tól, mielőtt leállítanánk a streamet?
is: Hversu lengi á að bíða í millisekúndum eftir gögnum frá moonlight áður en straumnum er lokað
it: Quanto tempo aspettare in millisecondi per i dati da moonlight prima di interrompere lo stream
ja: ムーンライトからデータを受信するまでの待機時間（ミリ秒）を設定し、ストリームをシャットダウンします。
nl: Hoe lang in milliseconden wachten op gegevens van moonlight voordat de stream wordt afgesloten
pl: Ile milisekund należy czekać na dane z moonlight przed wyłączeniem strumienia
pt: Quanto tempo esperar em milissegundos pelos dados do moonlight antes de desligar o stream
ro: Cât timp să aștepți în milisecunde pentru date de la moonlight înainte de a opri fluxul
ru: Сколько миллисекунд ждать данные от Moonlight перед завершением потока
sk: Ako dlho čakať v milisekundách na údaje z moonlight pred vypnutím prúdu.
sv: Hur länge ska man vänta i millisekunder på data från moonlight innan man stänger av strömmen?
tr: Aydıngözü kapatmadan önce moonlight'tan veri almak için milisaniye cinsinden ne kadar beklenmeli.
uk: Скільки мілісекунд потрібно чекати на дані від Moonlight перед вимкненням потоку?

source: Enable Gamepad Input
bg: Активиране на вход от геймпад
cs: Povolit vstup z herního ovladače
da: Aktivér gamepad-input
de: Gamepad-Eingabe aktivieren
el: Ενεργοποίηση εισόδου από gamepad
es: Habilitar entrada de gamepad
et: Luba mängupadi sisend
fi: Ota peliohjain syöttö käyttöön
fr: Activer l'entrée du gamepad
he: אפשר קלט גיימפד
hr: Omogući unos gamepada
hu: Játékvezérlő bemenet engedélyezése
is: Virkja leikjatölvu inntak
it: Abilita Input del Gamepad
ja: ゲームパッド入力を有効にする
nl: Gamepad-invoer inschakelen
pl: Włącz wejście z kontrolera gier
pt: Ativar Entrada de Gamepad
ro: Activează intrarea de gamepad
ru: Включить ввод с игрового контроллера
sk: Povoliť vstup z herného ovládača
sv: Aktivera spelkontrollsinmatning
tr: Oyun Kumandası Girişini Etkinleştir
uk: Увімкнути введення геймпада

source: Allows guests to control the host system with a gamepad / controller
bg: Позволява на гостите да контролират хост системата с геймпад / контролер.
cs: Umožňuje hostům ovládat hostitelský systém pomocí herního ovladače.
da: Giver gæster mulighed for at kontrollere værtsystemet med en gamepad / controller.
de: Ermöglicht Gästen, das Host-System mit einem Gamepad / Controller zu steuern.
el: Επιτρέπει στους επισκέπτες να ελέγχουν το σύστημα του οικοδεσπότη με ένα gamepad / χειριστήριο.
es: Permite a los invitados controlar el sistema anfitrión con un gamepad / controlador.
et: Lubab külalised juhtida host-süsteemi mängupuldi / kontrolleriga.
fi: Sallii vieraiden hallita isäntäjärjestelmää peliohjaimella.
fr: Permet aux invités de contrôler le système hôte avec une manette / contrôleur.
he: מאפשר לאורחים לשלוט במערכת המארחת באמצעות גיימפד / בקר
hr: Omogućuje gostima da kontroliraju domaći sustav pomoću gamepada / kontrolera.
hu: Lehetővé teszi a vendégek számára, hogy játékkonzollal / vezérlővel irányítsák a gazda rendszert.
is: Leyfir gestum að stjórna gestgjafakerfinu með leikjatölvu / stjórnanda
it: Consente agli ospiti di controllare il sistema host con un gamepad / controller
ja: ゲストがゲームパッド/コントローラーでホストシステムを制御できるようにします。
nl: Stelt gasten in staat om het hostsysteem te bedienen met een gamepad / controller.
pl: Pozwala gościom na kontrolowanie systemu gospodarza za pomocą gamepada / kontrolera.
pt: Permite que os convidados controlem o sistema do anfitrião com um gamepad / controle.
ro: Permite oaspeților să controleze sistemul gazdă cu un gamepad / controler
ru: Позволяет гостям управлять хост-системой с помощью игрового контроллера.
sk: Umožňuje hosťom ovládať hostiteľský systém pomocou herného ovládača.
sv: Tillåter gäster att styra värdsystemet med en spelkontroll / handkontroll
tr: Misafirlerin ana sistemi bir oyun kumandası / kontrol cihazı ile kontrol etmesine olanak tanır.
uk: Дозволяє гостям керувати хост-системою за допомогою геймпада / контролера

source: Emulated Gamepad Type
bg: Емулиран тип контролер
cs: Emulovaný typ herního ovladače
da: Emuleret Gamepad Type
de: Emulierte Gamepad-Art
el: Εξομοιωτής τύπου χειριστηρίου
es: Tipo de gamepad emulado
et: Emuleeritud mängupadi tüüp
fi: Emuloitu peliohjain Tyyppi
fr: Type de manette émulée
he: סוג בקר מדמה
hr: Emulirani tip kontrolera
hu: Emulált Játékvezérlő Típus
is: Hermtæknir leikjatölvu tegund
it: Tipo di gamepad emulato
ja: エミュレートされたゲームパッドタイプ
nl: Emulatie Gamepad Type
pl: Typ emulowanego kontrolera gier
pt: Tipo de Gamepad Emulado
ro: Tip de gamepad emulat.
ru: Эмулируемый тип геймпада
sk: Emulovaný typ herného ovládača
sv: Emulerad spelkontrolltyp
tr: Emüle Edilen Oyun Kumandası Türü
uk: Емульований тип геймпада

source: Automatic
bg: Автоматичен
cs: Automatický
da: Automatisk
de: Automatisch
el: Αυτόματος
es: Automático
et: Automaatne
fi: Automaattinen
fr: Automatique
he: אוטומטי
hr: Automatski
hu: Automatikus
is: Sjálfvirkt
it: Automatico
ja: 自動的
nl: Automatisch
pl: Automatyczny
pt: Automático
ro: Automatizat
ru: Автоматический
sk: Automatický
sv: Automatisk
tr: Otomatik
uk: Автоматичний

source: Choose which type of gamepad to emulate on the host
bg: Изберете кой тип контролер да емулирате на хоста.
cs: Vyberte, jaký typ herního ovladače chcete emulovat na hostiteli.
da: Vælg hvilken type gamepad der skal emuleres på værten.
de: Wählen Sie aus, welchen Typ von Gamepad Sie auf dem Host emulieren möchten.
el: Επιλέξτε ποιον τύπο gamepad να προσομοιώσετε στον υπολογιστή.
es: Elige qué tipo de gamepad emular en el host.
et: Vali, millist mängupulti emuleerida hostis.
fi: Valitse, minkä tyyppistä peliohjainta haluat emuloida isäntäkoneella.
fr: Choisissez quel type de manette émulée sur l'hôte.
he: בחר איזה סוג של בקר משחק להדמיה על המחשב המארח
hr: Odaberite koji tip gamepada želite emulirati na hostu.
hu: Válaszd ki, hogy melyik típusú játékkonzolt szeretnéd emulálni a gazdagépen.
is: Veldu hvaða tegund leikjapads þú vilt herma eftir á gestinum.
it: Scegli quale tipo di gamepad emulare sull'host
ja: ホスト上でエミュレートするゲームパッドの種類を選択してください。
nl: Kies welk type gamepad je wilt emuleren op de host.
pl: Wybierz, jaki typ kontrolera chcesz emulować na hoście.
pt: Escolha qual tipo de gamepad emular no host.
ro: Alegeți ce tip de gamepad să emulați pe gazdă.
ru: Выберите, какой тип геймпада эмулировать на хосте.
sk: Vyberte, aký typ herného ovládača chcete emulovať na hostiteľovi.
sv: Välj vilken typ av spelkontroll som ska emuleras på värden.
tr: Ana bilgisayarda hangi tür oyun kumandasını taklit edeceğinizi seçin.
uk: Виберіть, який тип геймпада емулювати на хості.

source: Motion as DS4
bg: Движение като DS4
cs: Pohyb jako DS4
da: Bevægelse som DS4
de: Bewegung als DS4
el: Κίνηση ως DS4
es: Movimiento como DS4
et: Liikumine kui DS4
fi: Liike DS4:änä
fr: Mouvement en tant que DS4
he: תנועה כ-DS4
hr: Pokret kao DS4
hu: Mozgás mint DS4
is: Hreyfing sem DS4
it: Movimento come DS4
ja: DS4としての動作
nl: Beweging als DS4
pl: Ruch jako DS4
pt: Movimento como DS4
ro: Mișcare ca DS4
ru: Движение как DS4
sk: Pohyb ako DS4
sv: Rörelse som DS4
tr: Hareket DS4 olarak
uk: Рух як DS4

source: Emulate motion controls as DS4
bg: Емулирайте контролите на движение като DS4
cs: Emulujte pohybové ovládání jako DS4
da: Emulere bevægelseskontroller som DS4
de: Bewege Steuerungen wie DS4 emulieren
el: Εξομοίωση ελέγχων κίνησης ως DS4
es: Emular controles de movimiento como DS4
et: Emuleeri liikumiskontrolle kui DS4
fi: Emuloi liiketunnistusta DS4:llä
fr: Émuler les contrôles de mouvement en tant que DS4
he: חיקוי בקרות תנועה כ-DS4
hr: Emulirajte kontrole pokreta kao DS4
hu: Mozgásvezérlők emulálása DS4-ként
is: Fyrirgefðu, ég get ekki hjálpað við það.
it: Emula i controlli di movimento come DS4
ja: DS4としてモーションコントロールをエミュレートする
nl: Emuleer bewegingsbesturing als DS4
pl: Emuluj kontrolery ruchu jako DS4
pt: Emular controles de movimento como DS4
ro: Emulează controalele de mișcare ca DS4
ru: Эмулировать управление движением как DS4
sk: Emulovať ovládanie pohybu ako DS4
sv: Emulera rörelsekontroller som DS4
tr: DS4 olarak hareket kontrollerini taklit et.
uk: Емулювати елементи керування рухом як DS4

source: Touchpad as DS4
bg: Тъчпад като DS4
cs: Touchpad jako DS4
da: Touchpad som DS4
de: Touchpad als DS4
el: Touchpad ως DS4
es: Touchpad como DS4
et: Puuteplaat kui DS4
fi: Kosketuslevy kuin DS4
fr: Pavé tactile en tant que DS4
he: משטח מגע כ-DS4
hr: Touchpad kao DS4
hu: Touchpad mint DS4
is: Snertaflötur sem DS4
it: Touchpad come DS4
ja: タッチパッドをDS4として使用
nl: Touchpad als DS4
pl: Touchpad jako DS4
pt: Touchpad como DS4
ro: Touchpad ca DS4
ru: Тачпад как DS4
sk: Touchpad ako DS4
sv: Touchpad som DS4
tr: Touchpad olarak DS4
uk: Тачпад як DS4

source: Emulate touchpad as DS4
bg: Емулирайте тъчпад като DS4
cs: Emulovat touchpad jako DS4
da: Emulér touchpad som DS4
de: Touchpad als DS4 emulieren
el: Εξομοίωση επιφάνειας αφής ως DS4
es: Emular el panel táctil como DS4
et: Emuleeri puuteplaati kui DS4
fi: Emuloi kosketuslevyä DS4:änä
fr: Émuler le pavé tactile en tant que DS4
he: חיקוי משטח מגע כ-DualShock 4
hr: Emuliraj touchpad kao DS4
hu: Érintőpad emulálása DS4-ként
is: Fyrirgefðu, ég get ekki aðstoðað við það.
it: Emula il touchpad come DS4
ja: DS4としてタッチパッドをエミュレートする
nl: Emuleer touchpad als DS4
pl: Emuluj gładzik jako DS4
pt: Emular touchpad como DS4
ro: Emulează touchpad ca DS4
ru: Эмулировать сенсорную панель как DS4
sk: Emulovať touchpad ako DS4
sv: Emulera pekplatta som DS4
tr: DS4 olarak dokunmatik yüzeyi taklit et
uk: Емулювати сенсорну панель як DS4

source: Back Button as Touchpad Click
bg: Бутона Назад като клик с тъчпад
cs: Tlačítko Zpět jako kliknutí na touchpad
da: Tilbageknap som touchpad-klik
de: Zurück-Taste als Touchpad-Klick
el: Κουμπί Πίσω ως Κλικ Πληκτρολογίου
es: Botón Atrás como Clic del Panel Táctil
et: Tagasi nupp puuteplaadi klõpsuna
fi: Takaisin-painike kosketuslevyn napsautuksena
fr: Bouton de retour en tant que clic sur le pavé tactile
he: כפתור חזרה כהקלקה על משטח מגע
hr: Gumb za povratak kao klik na dodirnu podlogu
hu: Vissza gomb érintőpad kattintásként
is: Tilbaka takk sem snertiskjársmellur
it: Pulsante Indietro come Clic del Touchpad
ja: タッチパッドクリックとしての戻るボタン
nl: Terugknop als Touchpad Klik
pl: Przycisk Wstecz jako Kliknięcie Touchpada
pt: Botão Voltar como Clique do Touchpad
ro: Buton Înapoi ca Click pe Touchpad
ru: Кнопка "Назад" как клик по сенсорной панели
sk: Tlačidlo Späť ako kliknutie na touchpad
sv: Tillbaka-knapp som touchpad-klick
tr: Geri Düğmesi olarak Dokunmatik Yüzey Tıklaması
uk: Кнопка "Назад" як клік на сенсорній панелі

source: Use Back button for touchpad click on DS4
bg: Използвайте бутона Назад за кликване с тъчпад на DS4
cs: Použijte tlačítko Zpět pro kliknutí touchpadem na DS4
da: Brug Tilbage-knappen til touchpad-klik på DS4
de: Verwenden Sie die Zurück-Taste für den Touchpad-Klick auf DS4.
el: Χρησιμοποιήστε το κουμπί Πίσω για κλικ touchpad στο DS4
es: Utiliza el botón Atrás para hacer clic en el touchpad del DS4.
et: Kasutage tagasipainutamiseks puuteplaadi klõpsu DS4-l.
fi: Käytä Takaisin-painiketta kosketuslevyn napsauttamiseen DS4:llä
fr: Utilisez le bouton Retour pour le clic du pavé tactile sur DS4.
he: השתמש בכפתור חזרה עבור לחיצה על משטח המגע ב-DS4
hr: Koristite gumb Natrag za dodirnu podlogu na DS4
hu: Használja a Vissza gombot érintőpad kattintásához a DS4-en.
is: Notaðu Tilbaka takkann fyrir snertiplötuklikk á DS4
it: Usa il pulsante Indietro per il clic del touchpad su DS4
ja: DS4のタッチパッドをクリックするには、戻るボタンを使用してください。
nl: Gebruik de Terug-knop voor touchpadklik op DS4
pl: Użyj przycisku Wstecz do kliknięcia touchpadem na DS4
pt: Use o botão Voltar para clicar no touchpad do DS4.
ro: Folosește butonul Înapoi pentru clic pe touchpad-ul DS4
ru: Используйте кнопку «Назад» для нажатия на тачпад на DS4.
sk: Použite tlačidlo Späť pre kliknutie touchpadom na DS4
sv: Använd Bakåt-knappen för touchpad-klick på DS4
tr: DS4'te dokunmatik yüzey tıklaması için Geri düğmesini kullanın.
uk: Використовуйте кнопку «Назад» для натискання на сенсорній панелі на DS4

source: Randomize MAC (DS5)
bg: Случайно генериране на MAC (DS5)
cs: Náhodně změnit MAC (DS5)
da: Randomiser MAC (DS5)
de: MAC zufällig machen (DS5)
el: Τυχαία MAC (DS5)
es: Aleatorizar MAC (DS5)
et: Juhuslik MAC (DS5)
fi: Satunnaista MAC-osoite (DS5)
fr: Randomiser l'adresse MAC (DS5)
he: אקראי כתובת MAC (DS5)
hr: Nasumi MAC (DS5)
hu: MAC véletlenszerűsítése (DS5)
is: Raða MAC (DS5)
it: Randomizza MAC (DS5)
ja: MACをランダム化する（DS5）
nl: MAC willekeurig maken (DS5)
pl: Losuj MAC (DS5)
pt: Randomizar MAC (DS5)
ru: Случайная генерация MAC (DS5)
sk: Náhodne zmeniť MAC (DS5)
sv: Slumpar MAC (DS5)
tr: MAC'i Rastgeleleştir (DS5)
uk: Випадковий MAC (DS5)

source: Randomize virtual MAC address for DS5
bg: Случайно генериране на виртуален MAC адрес за DS5
cs: Náhodně generovat virtuální MAC adresu pro DS5
da: Randomiser virtuel MAC-adresse for DS5
de: Zufällige virtuelle MAC-Adresse für DS5
el: Τυχαία διεύθυνση MAC για DS5
es: Aleatorizar dirección MAC virtual para DS5
et: Juhuslik MAC-aadressi genereerimine DS5 jaoks
fi: Satunnaista virtuaalinen MAC-osoite DS5:lle
fr: Randomiser l'adresse MAC virtuelle pour DS5
he: אקראי כתובת MAC וירטואלית עבור DS5
hr: Nasumi virtualni MAC adresu za DS5
hu: A DS5-ös virtuális MAC-címének véletlenszerűsítése
is: Raða tilviljunarkenndri MAC-tölu fyrir DS5
it: Randomizza l'indirizzo MAC virtuale per DS5
ja: DS5の仮想MACアドレスをランダム化する
nl: Randomiseer virtueel MAC-adres voor DS5
pl: Zrandomizuj wirtualny adres MAC dla DS5
pt: Randomizar endereço MAC virtual para DS5
ro: Randomizează adresa MAC virtuală pentru DS5
ru: Случайным образом изменить виртуальный MAC-адрес для DS5
sk: Náhodne generovať virtuálnu MAC adresu pre DS5
sv: Slumpar virtuellt MAC-adress för DS5
tr: DS5 için sanal MAC adresini rastgeleleştir.
uk: Випадкове MAC-адресу віртуальної мережі для DS5

source: Home/Guide Timeout (ms)
bg: Начало/Ръководство Време за изчакване (мс)
cs: Domů/Příručka Časový limit (ms)
da: Hjem/Guide Timeout (ms)
de: Home/Leitfaden Timeout (ms)
el: Αρχική/Οδηγός Χρόνος αναμονής (ms)
es: Inicio/Guía Tiempo de espera (ms)
et: Avaleht/Juhend Aegumine (ms)
fi: Koti/Ohje Aika loppui (ms)
fr: Accueil/Guide Délai d'attente (ms)
he: בית/מדריך זמן פסק (מילישניות)
hr: Početak/Vodič Vrijeme isteka (ms)
hu: Otthon/Útmutató Időtúllépés (ms)
is: Heim/Leiðbeining Tími út (ms)
it: Home/Guida Timeout (ms)
ja: ホーム/ガイド タイムアウト (ms)
nl: Thuis/Gids Timeout (ms)
pl: Czas oczekiwania na stronie głównej/przewodniku (ms)
pt: Tempo limite (ms) Home/Guia
ro: Acasă/Ghid Timp de așteptare (ms)
ru: Домашняя/Руководство Таймаут (мс)
sk: Domov/Príručka Časový limit (ms)
sv: Hem/Guide Timeout (ms)
tr: Ana Sayfa/Kılavuz Zaman Aşımı (ms)
uk: Головна/Посібник Тайм-аут (мс)

source: Hold Back/Select to emulate Guide button. &lt; 0 to disable.
bg: Задръжте назад/Изберете, за да емулирате бутона Ръководство. &lt; 0 за деактивиране.
cs: Zadržet/Select pro emulaci tlačítka Guide. < 0 pro zakázání.
da: Hold Back/Select for at efterligne Guide-knappen. &lt; 0 for at deaktivere.
de: Halten Sie Zurück/Auswählen, um die Guide-Taste zu emulieren. < 0 zum Deaktivieren.
el: Κρατήστε πατημένο/Επιλέξτε για να προσομοιώσετε το κουμπί Οδηγού. &lt; 0 για να απενεργοποιήσετε.
es: Mantener Presionado/Seleccionar para emular el botón Guía. &lt; 0 para desactivar.
et: Hoia tagasi/Vali, et emuleerida juhiklahvi. &lt; 0, et keelata.
fi: Pidä painettuna/Valitse emuloidaksesi Opas-painiketta. < 0 poistaaksesi käytöstä.
fr: Maintenez enfoncé / Sélectionnez pour émuler le bouton Guide. < 0 pour désactiver.
he: החזק אחורה/בחר כדי לחקות את כפתור המדריך. < 0 כדי להשבית.
hr: Drži natrag/odaberi za emulaciju gumba vodiča. &lt; 0 za onemogućavanje.
hu: Tartsd vissza/Válaszd ki az Útmutató gomb emulálásához. &lt; 0 a letiltáshoz.
is: Haltu aftur/Veldu til að líkja eftir leiðarhnappi. &lt; 0 til að slökkva.
it: Tieni premuto/Seleziona per emulare il pulsante Guida. &lt; 0 per disabilitare.
ja: ガイドボタンをエミュレートするには、Hold Back/Selectを押してください。 &lt; 0で無効にします。
nl: Houd In/Select om de Guide-knop te emuleren. < 0 om uit te schakelen.
pl: Przytrzymaj Wstecz/Wybierz, aby emulować przycisk Przewodnika. &lt; 0, aby wyłączyć.
pt: Segure Voltar/Selecionar para emular o botão Guia. < 0 para desativar.
ro: Țineți apăsat/Select pentru a emula butonul Ghid. &lt; 0 pentru a dezactiva.
ru: Удерживайте Назад/Выбор, чтобы эмулировать кнопку Руководства. < 0 для отключения.
sk: Zadržte späť/Select na emuláciu tlačidla Guide. &lt; 0 na vypnutie.
sv: Håll tillbaka/Välj för att emulera Guide-knappen. &lt; 0 för att inaktivera.
tr: Rehber düğmesini taklit etmek için Geri Tut/Seç'e basın. &lt; 0 devre dışı bırakmak için.
uk: Утримуйте Back/Select, щоб емулірувати кнопку Guide. &lt; 0 для вимкнення.

source: Enable Keyboard Input
bg: Активирайте входа от клавиатурата
cs: Povolit vstup z klávesnice
da: Aktiver tastaturinput
de: Tastatureingabe aktivieren
el: Ενεργοποίηση Εισόδου Πληκτρολογίου
es: Habilitar entrada de teclado
et: Luba klaviatuuri sisendit
fi: Ota näppäimistön syöttö käyttöön
fr: Activer l'entrée au clavier
he: אפשר קלט מקלדת
hr: Omogući unos s tipkovnice
hu: Billentyűzetbemenet engedélyezése
is: Virkja lyklaborðs inntak
it: Abilita Input da Tastiera
ja: キーボード入力を有効にする
nl: Schakel toetsenbordinvoer in
pl: Włącz wejście z klawiatury
pt: Ativar Entrada de Teclado
ro: Activează introducerea de date prin tastatură
ru: Включить ввод с клавиатуры
sk: Povoliť vstup z klávesnice
sv: Aktivera tangentbordsinmatning
tr: Klavye Girişini Etkinleştir
uk: Увімкнути введення з клавіатури

source: Allows guests to control the host system with the keyboard
bg: Позволява на гостите да контролират хост системата с клавиатурата.
cs: Umožňuje hostům ovládat hostitelský systém pomocí klávesnice.
da: Giver gæster mulighed for at kontrollere værtsystemet med tastaturet
de: Erlaubt Gästen, das Hosts-System mit der Tastatur zu steuern.
el: Επιτρέπει στους επισκέπτες να ελέγχουν το σύστημα του οικοδεσπότη με το πληκτρολόγιο.
es: Permite a los invitados controlar el sistema anfitrión con el teclado.
et: Lubab külalised juhtida host-süsteemi klaviatuuri abil.
fi: Sallii vieraiden hallita isäntäkoneen järjestelmää näppäimistöllä.
fr: Permet aux invités de contrôler le système hôte avec le clavier.
he: מאפשר לאורחים לשלוט במערכת המארח באמצעות המקלדת
hr: Omogućuje gostima da kontroliraju domaći sustav putem tipkovnice.
hu: Lehetővé teszi a vendégek számára, hogy a billentyűzettel irányítsák a gazda rendszert.
is: Leyfir gestum að stjórna gestgjafakerfinu með lyklaborðinu
it: Consente agli ospiti di controllare il sistema host con la tastiera
ja: ゲストがキーボードでホストシステムを制御できるようにします。
nl: Stelt gasten in staat om het hostsysteem met het toetsenbord te bedienen.
pl: Pozwala gościom na kontrolowanie systemu gospodarza za pomocą klawiatury.
pt: Permite que os convidados controlem o sistema do anfitrião com o teclado.
ro: Permite oaspeților să controleze sistemul gazdă cu tastatura.
ru: Позволяет гостям управлять хост-системой с помощью клавиатуры.
sk: Umožňuje hosťom ovládať hostiteľský systém pomocou klávesnice.
sv: Tillåter gäster att styra värdsystemet med tangentbordet
tr: Misafirlerin ana sistemi klavye ile kontrol etmesine olanak tanır.
uk: Дозволяє гостям керувати хост-системою за допомогою клавіатури

source: Enable Mouse Input
bg: Активиране на вход от мишка
cs: Povolit vstup myši
da: Aktiver musinput
de: Mauszeiger aktivieren
el: Ενεργοποίηση Εισόδου Ποντικιού
es: Habilitar entrada del ratón
et: Luba hiire sisend
fi: Ota hiiren syöttö käyttöön
fr: Activer l'entrée de la souris
he: אפשר קלט עכבר
hr: Omogući unos miša
hu: Egérbemenet engedélyezése
is: Virkja músar inntak
it: Abilita Input Mouse
ja: マウス入力を有効にする
nl: Schakel muisinvoer in
pl: Włącz wejście myszy
pt: Ativar Entrada do Mouse
ro: Activează intrarea mouse-ului
ru: Включить ввод с мыши
sk: Povoliť vstup myši
sv: Aktivera musinmatning
tr: Fareti Girişi Etkinleştir
uk: Увімкнути введення миші

source: Allows guests to control the host system with the mouse
bg: Позволява на гостите да контролират хост системата с мишката.
cs: Umožňuje hostům ovládat hostitelský systém myší.
da: Giver gæster mulighed for at kontrollere værtsystemet med musen.
de: Erlaubt Gästen, das Hosts-System mit der Maus zu steuern.
el: Επιτρέπει στους επισκέπτες να ελέγχουν το σύστημα του οικοδεσπότη με το ποντίκι.
es: Permite a los invitados controlar el sistema del anfitrión con el ratón.
et: Lubab külalised juhtida hostisüsteemi hiirega.
fi: Sallii vieraiden hallita isäntäjärjestelmää hiirellä.
fr: Permet aux invités de contrôler le système hôte avec la souris.
he: מאפשר לאורחים לשלוט במערכת המארח עם העכבר
hr: Omogućuje gostima da kontroliraju domaći sustav mišem.
hu: Lehetővé teszi a vendégek számára, hogy az egérrel irányítsák a gazda rendszert.
is: Leyfir gestum að stjórna gestgjafakerfinu með músinni
it: Consente agli ospiti di controllare il sistema host con il mouse.
ja: ゲストがマウスでホストシステムを制御できるようにします。
nl: Staat gasten toe om het hostsysteem met de muis te bedienen.
pl: Pozwala gościom na kontrolowanie systemu gospodarza za pomocą myszy.
pt: Permite que os convidados controlem o sistema do anfitrião com o mouse.
ro: Permite oaspeților să controleze sistemul gazdă cu mouse-ul.
ru: Позволяет гостям управлять хост-системой с помощью мыши
sk: Umožňuje hosťom ovládať hostiteľský systém myšou.
sv: Tillåter gäster att styra värdsystemet med musen
tr: Misafirlerin ana sistem üzerinde fare ile kontrol sağlamasına izin verir.
uk: Дозволяє гостям керувати системою хоста за допомогою миші
