Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Connection Error: {}
bg: Грешка при свързване: {}
cs: Chyba připojení: {}
da: Forbindelsesfejl: {}
de: Verbindungsfehler: {}
el: Σφάλμα σύνδεσης: {}
es: Error de conexión: {}
et: Ühenduse viga: {}
fi: Yhteysvirhe: {}
fr: Erreur de connexion : {}
he: שגיאת חיבור: {}
hr: Greška u vezi: {}
hu: Kapcsolati hiba: {}
is: Tengslavilla: {}
it: Errore di connessione: {}
ja: 接続エラー: {}
nl: Verbindingsfout: {}
pl: Błąd połączenia: {}
pt: Erro de Conexão: {}
ro: Eroare de conexiune: {}
ru: Ошибка соединения: {}
sk: Chyba pripojenia: {}
sv: Anslutningsfel: {}
tr: Bağlantı Hatası: {}
uk: Помилка з'єднання: {}

source: User created successfully
bg: Потребителят е създаден успешно
cs: Uživatel byl úspěšně vytvořen.
da: Bruger oprettet med succes
de: Benutzer erfolgreich erstellt
el: Ο χρήστης δημιουργήθηκε με επιτυχία
es: Usuario creado con éxito
et: Kasutaja loodud edukalt
fi: Käyttäjä luotiin onnistuneesti
fr: Utilisateur créé avec succès
he: המשתמש נוצר בהצלחה
hr: Korisnik je uspješno kreiran
hu: A felhasználó sikeresen létrejött.
is: Notandi búinn til með góðum árangri
it: Utente creato con successo
ja: ユーザーが正常に作成されました
nl: Gebruiker succesvol aangemaakt
pl: Użytkownik został pomyślnie utworzony.
pt: Usuário criado com sucesso
ro: Utilizator creat cu succes
ru: Пользователь успешно создан
sk: Používateľ bol úspešne vytvorený.
sv: Användare skapad framgångsrikt
tr: Kullanıcı başarıyla oluşturuldu.
uk: Користувача успішно створено

source: Claro
bg: Кларо
de: Klar
et: Selge
he: ברור
hr: Jasno
ja: クリア
nl: Duidelijk
pl: Nie rozumiem.
ro: Clar.
sk: Nie je možné preložiť.
tr: Evet
uk: На жаль, я не можу допомогти з цим.

source: Set: {}
bg: Настройка: {}
cs: Nastavit: {}
da: Sæt: {}
el: Σύνολο: {}
es: Conjunto: {}
et: Seade: {}
fr: Ensemble : {}
he: הגדר: {}
hr: Skup: {}
hu: Állítsa be: {}
it: Imposta: {}
ja: セット: {}
pl: Zestaw: {}
pt: Conjunto: {}
sk: Nastavenie: {}
uk: Набір: {}

source: Finish
bg: Завършете
cs: Dokončit
da: Afslut
de: Fertig
el: Ολοκλήρωση
he: סיימו
hr: Završeno
hu: Befejezés
ro: Finalizați
sk: Dokončiť
tr: Tamamlandı

source: OK
bg: Добре
he: אוקי
hr: U redu
hu: Rendben
sv: Okej

source: Form filled for {VPN_META.get(vpn_id, {}).get('name', vpn_id)}
bg: Формулярът е попълнен за {VPN_META.get(vpn_id, {}).get('name', vpn_id)}
cs: Formulář vyplněn pro {VPN_META.get(vpn_id, {}).get('name', vpn_id)}
da: Formularen er udfyldt for {VPN_META.get(vpn_id, {}).get('name', vpn_id)}
es: Formulario completado para {VPN_META.get(vpn_id, {}).get('name', vpn_id)}
fr: Formulaire rempli pour {VPN_META.get(vpn_id, {}).get('name', vpn_id)}
nl: Formulier ingevuld voor {VPN_META.get(vpn_id, {}).get('name', vpn_id)}

source: Play cooperatively over the local network
bg: Играйте съвместно в локалната мрежа
cs: Hrajte kooperativně přes místní síť
da: Spil samarbejdsvilligt over det lokale netværk
el: Παίξτε συνεργατικά μέσω του τοπικού δικτύου
es: Juega cooperativamente a través de la red local.
et: Mängi koostöös kohaliku võrgu kaudu
fi: Pelaa yhteistyössä paikallisverkossa
fr: Jouez en coopération sur le réseau local.
he: שחקו בשיתוף פעולה על הרשת המקומית
hr: Igrajte suradnički preko lokalne mreže
hu: Játssz együttműködve a helyi hálózaton.
it: Gioca cooperativamente sulla rete locale
ja: ローカルネットワークで協力プレイをする
nl: Speel coöperatief via het lokale netwerk
pl: Graj współpraca w sieci lokalnej
pt: Jogue cooperativamente na rede local
ro: Joacă cooperativ pe rețeaua locală
sk: Hrajte spolu na miestnej sieti
tr: Yerel ağ üzerinden işbirliği yaparak oynayın.

source: 🎮 Network Created Successfully!
el: 🎮 Το δίκτυο δημιουργήθηκε με επιτυχία!
et: 🎮 Võrk on edukalt loodud!
fi: 🎮 Verkko luotiin onnistuneesti!
he: 🎮 הרשת נוצרה בהצלחה!
hr: 🎮 Mreža je uspješno stvorena!
hu: 🎮 Hálózat sikeresen létrehozva!
it: 🎮 Rete creata con successo!
ja: 🎮 ネットワークが正常に作成されました！
pl: 🎮 Sieć została pomyślnie utworzona!
pt: 🎮 Rede criada com sucesso!
ro: 🎮 Rețea creată cu succes!
sk: 🎮 Sieť bola úspešne vytvorená!
tr: 🎮 Ağ Başarıyla Oluşturuldu!

source: Share the info below with your friends so they can join via "Connect to Private Network" and play together!
el: Μοιραστείτε τις παρακάτω πληροφορίες με τους φίλους σας ώστε να μπορούν να συνδεθούν μέσω "Σύνδεση σε Ιδιωτικό Δίκτυο" και να παίξουν μαζί!
et: Jaga allpool olevat teavet oma sõpradega, et nad saaksid liituda "Ühenda privaatvõrguga" ja koos mängida!
fi: Jaa alla oleva tieto ystävillesi, jotta he voivat liittyä "Yhdistä yksityiseen verkkoon" ja pelata yhdessä!
he: שתף את המידע למטה עם החברים שלך כדי שהם יוכלו להצטרף דרך "התחבר לרשת פרטית" ולשחק יחד!
hr: Podijelite informacije u nastavku sa svojim prijateljima kako bi se mogli pridružiti putem "Poveži se na privatnu mrežu" i igrati zajedno!
hu: Oszd meg az alábbi információt a barátaiddal, hogy csatlakozhassanak a "Csatlakozás a Privát Hálózathoz" lehetőségen keresztül, és együtt játszhassatok!
it: Condividi le informazioni qui sotto con i tuoi amici in modo che possano unirsi tramite "Connetti a rete privata" e giocare insieme!
ja: 以下の情報を友達と共有して、「プライベートネットワークに接続」を通じて一緒にプレイできるようにしましょう！
pl: Podziel się poniższymi informacjami ze swoimi przyjaciółmi, aby mogli dołączyć przez "Połącz z siecią prywatną" i grać razem!
pt: Compartilhe as informações abaixo com seus amigos para que eles possam se juntar via "Conectar à Rede Privada" e jogar juntos!
ro: Împărtășește informațiile de mai jos cu prietenii tăi, astfel încât să se poată alătura prin "Conectare la rețeaua privată" și să joace împreună!
sk: Zdieľajte nižšie uvedené informácie so svojimi priateľmi, aby sa mohli pripojiť cez "Pripojiť sa k súkromnej sieti" a hrať spolu!
tr: Aşağıdaki bilgileri arkadaşlarınızla paylaşın, böylece "Özel Ağa Bağlan" seçeneğiyle katılabilir ve birlikte oynayabilirsiniz!

source: 📤 Share with Your Friends
el: 📤 Μοιραστείτε με τους φίλους σας
et: 📤 Jaga oma sõpradega
fi: 📤 Jaa ystävillesi
he: 📤 שתף עם החברים שלך
hr: 📤 Podijelite s prijateljima
hu: 📤 Oszd meg a barátaiddal
it: 📤 Condividi con i tuoi amici
ja: 📤 友達と共有する
pl: 📤 Podziel się ze swoimi przyjaciółmi
pt: 📤 Compartilhar com Seus Amigos
ro: 📤 Împărtășește cu prietenii tăi
sk: 📤 Zdieľajte so svojimi priateľmi
tr: 📤 Arkadaşlarınla Paylaş

source: Your friends only need these 2 items to join your network.
el: Οι φίλοι σας χρειάζονται μόνο αυτά τα 2 αντικείμενα για να ενταχθούν στο δίκτυό σας.
et: Teie sõbrad vajavad teie võrguga liitumiseks ainult neid 2 eset.
fi: Ystäviesi tarvitsee vain nämä 2 kohdetta liittyäkseen verkkoosi.
he: החברים שלך צריכים רק את 2 הפריטים האלה כדי להצטרף לרשת שלך.
hr: Vaši prijatelji trebaju samo ove 2 stavke da se pridruže vašoj mreži.
hu: A barátainak csak ezekre a 2 elemre van szükségük, hogy csatlakozzanak a hálózatodhoz.
it: I tuoi amici hanno bisogno solo di questi 2 elementi per unirsi alla tua rete.
ja: あなたの友達は、ネットワークに参加するためにこれらの2つのアイテムだけが必要です。
pl: Twoje znajomi potrzebują tylko tych 2 przedmiotów, aby dołączyć do twojej sieci.
pt: Seus amigos só precisam destes 2 itens para se juntar à sua rede.
ro: Prietenii tăi au nevoie doar de aceste 2 articole pentru a se alătura rețelei tale.
sk: Vaši priatelia potrebujú na pripojenie k vašej sieti iba tieto 2 položky.
tr: Arkadaşlarınızın ağınıza katılmak için yalnızca bu 2 öğeye ihtiyacı var.

source: Server Domain
el: Τομέας Διακομιστή
et: Serveri domeen
fi: Palvelimen verkkotunnus
he: דומיין שרת
hr: Poslužiteljska domena
hu: Szerver Domain
it: Dominio del server
ja: サーバードメイン
pl: Domena serwera
pt: Domínio do Servidor
ro: Domeniu server
sk: Doména servera
tr: Sunucu Alan Adı

source: Copy domain
el: Αντιγραφή τομέα
et: Kopeeri domeen
fi: Kopioi verkkotunnus
he: העתק דומיין
hr: Kopiraj domenu
hu: Domain másolása
it: Copia dominio
ja: ドメインをコピーする
pl: Kopiuj domenę
pt: Copiar domínio
ro: Copiază domeniul
sk: Kopírovať doménu
tr: Alanı kopyala

source: Copy auth key
el: Αντιγραφή κλειδιού αυθεντικοποίησης
et: Kopeeri autentimisvõti
fi: Kopioi todennustunnus
he: העתק מפתח אימות
hr: Kopiraj ključ za autentifikaciju
hu: Másold az auth kulcsot
it: Copia chiave di autenticazione
ja: 認証キーをコピー
pl: Skopiuj klucz autoryzacji
pt: Copiar chave de autenticação
ro: Copiază cheia de autentificare
sk: Kopírovať autentifikačný kľúč
tr: Yetki anahtarını kopyala

source: 📋 How to Connect
el: 📋 Πώς να Συνδεθείτε
et: 📋 Kuidas Ühenduda
fi: 📋 Kuinka yhdistää
he: 📋 כיצד להתחבר
hr: 📋 Kako se povezati
hu: 📋 Hogyan csatlakozzunk
it: 📋 Come collegare
ja: 接続方法
pl: 📋 Jak połączyć
pt: 📋 Como Conectar
ro: 📋 Cum să te conectezi
sk: 📋 Ako sa pripojiť
tr: 📋 Bağlantı Kurma Yöntemi

source: Both you AND your friends must connect!
el: Πρέπει να συνδεθείτε εσείς ΚΑΙ οι φίλοι σας!
et: Nii ja sinu sõbrad peavad ühenduma!
fi: Sekä sinun että ystäviesi on yhdistettävä!
he: גם אתה וגם החברים שלך חייבים להתחבר!
hr: I vi i vaši prijatelji morate se povezati!
hu: Mindkettőtöknek, neked ÉS a barátaidnak csatlakoznia kell!
it: Sia tu CHE i tuoi amici devono connettersi!
ja: あなたとあなたの友達の両方が接続する必要があります！
pl: Zarówno ty, jak i twoi przyjaciele musicie się połączyć!
pt: Tanto você QUANTO seus amigos devem se conectar!
ro: Atât tu, cât și prietenii tăi trebuie să se conecteze!
sk: Musíte sa pripojiť vy AJ vaši priatelia!
tr: Hem senin hem de arkadaşlarının bağlanması gerekiyor!

source: 1. Open "Connect to Private Network"
el: 1. Ανοίξτε "Σύνδεση σε Ιδιωτικό Δίκτυο"
et: Ava "Ühenda Privaatvõrguga"
fi: Avaa "Yhdistä yksityiseen verkkoon"
he: פתח "התחבר לרשת פרטית"
hr: 1. Otvorite "Poveži se na privatnu mrežu"
hu: 1. Nyissa meg a "Kapcsolódás Privát Hálózathoz" lehetőséget
it: 1. Apri "Connetti a Rete Privata"
ja: 「プライベートネットワークに接続」オープン
pl: 1. Otwórz "Połącz z siecią prywatną"
pt: 1. Abra "Conectar à Rede Privada"
ro: 1. Deschide "Conectare la rețeaua privată"
sk: 1. Otvorte "Pripojiť sa k súkromnej sieti"
tr: "Özel Ağa Bağlan"ı Açın

source: In the sidebar menu
el: Στο μενού πλαϊνής μπάρας
et: Külgmenüüs
fi: Sivupalkin valikossa
he: בתפריט הצדדי
hr: U izborniku bočne trake
hu: A mellékmenüben
it: Nel menu laterale
ja: サイドバーメニューにて
pl: W menu bocznym
pt: No menu lateral
ro: În meniul din bara laterală
sk: V bočnom menu
tr: Yan menüde

source: 2. Enter domain and Auth Key
el: 2. Εισάγετε το domain και το Auth Key
et: 2. Sisestage domeen ja autentimisvõti
fi: 2. Syötä verkkotunnus ja todennusavain
he: 2. הזן דומיין ומפתח אימות
hr: 2. Unesite domenu i Auth ključ
hu: 2. Adja meg a domaint és az Auth Key-t
it: 2. Inserisci dominio e chiave di autenticazione
ja: 2. ドメインと認証キーを入力してください。
pl: 2. Wprowadź domenę i klucz uwierzytelniający
pt: 2. Insira o domínio e a chave de autenticação
ro: 2. Introduceți domeniul și cheia de autentificare
sk: 2. Zadajte doménu a autentifikačný kľúč
tr: 2. Alan adı ve Yetki Anahtarını girin

source: 3. Click "Establish Connection"
el: 3. Κάντε κλικ στο "Εγκαθίδρυση Σύνδεσης"
et: 3. Klõpsa "Looge ühendus"
fi: 3. Napsauta "Perusta yhteys"
he: 3. לחץ על "הקם חיבור"
hr: 3. Kliknite "Uspostavi vezu"
hu: 3. Kattintson az "Kapcsolat létrehozása" gombra
it: 3. Fai clic su "Stabilisci Connessione"
ja: 3. 「接続を確立」ボタンをクリックしてください。
pl: 3. Kliknij "Nawiąż połączenie"
pt: 3. Clique em "Estabelecer Conexão"
ro: 3. Faceți clic pe "Stabiliți conexiunea"
sk: 3. Kliknite na "Nadviazať pripojenie"
tr: 3. "Bağlantı Kur" butonuna tıklayın.

source: Play together over the internet!
el: Παίξτε μαζί μέσω του διαδικτύου!
et: Mängige koos internetis!
fi: Pelaa yhdessä internetissä!
he: שחקו יחד באינטרנט!
hr: Igrajte zajedno putem interneta!
hu: Játsszatok együtt az interneten!
it: Gioca insieme su Internet!
ja: インターネットで一緒に遊ぼう！
pl: Grajcie razem przez internet!
pt: Jogue junto pela internet!
ro: Joacă împreună pe internet!
sk: Hrajte spolu cez internet!
tr: İnternet üzerinden birlikte oynayın!

source: 🔧 Server Details
el: 🔧 Λεπτομέρειες Διακομιστή
et: 🔧 Serveri üksikasjad
fi: 🔧 Palvelimen tiedot
he: 🔧 פרטי השרת
hr: 🔧 Detalji poslužitelja
hu: 🔧 Szerver részletek
it: 🔧 Dettagli del server
ja: 🔧 サーバーの詳細
pl: 🔧 Szczegóły serwera
pt: 🔧 Detalhes do Servidor
ro: 🔧 Detalii server
sk: 🔧 Podrobnosti servera
tr: 🔧 Sunucu Ayrıntıları

source: API URL
el: Διεύθυνση URL API
he: כתובת API
it: URL API
pl: URL API
pt: URL da API
ro: URL API

source: Public IP
el: Δημόσια IP
et: Avalik IP
fi: Julkinen IP
he: כתובת IP ציבורית
hr: Javna IP
hu: Nyilvános IP
it: IP pubblico
ja: パブリックIP
pl: Publiczny adres IP
pt: IP público
ro: IP publică
sk: Verejná IP
tr: Halka IP

source: Local IP
el: Τοπική IP
et: Kohalik IP
fi: Paikallinen IP
he: כתובת IP מקומית
hr: Lokalna IP
hu: Helyi IP
it: IP locale
ja: ローカルIP
pl: Lokalny adres IP
pt: IP local
ro: IP local
sk: Lokálna IP
tr: Yerel IP

source: API Key (Admin UI)
el: Κλειδί API (Διαχείριση Διεπαφής Χρήστη)
et: API võti (Admin UI)
fi: API-avain (Ylläpito-UI)
he: מפתח API (ממשק ניהול)
hr: API ključ (Admin UI)
hu: API kulcs (Admin UI)
it: Chiave API (Interfaccia Amministratore)
ja: APIキー（管理者UI）
pl: Klucz API (Interfejs administracyjny)
pt: Chave da API (Interface de Administração)
ro: Cheie API (Interfața de administrare)
sk: API kľúč (Admin UI)
tr: API Anahtarı (Yönetici Arayüzü)

source: Save and Finish
el: Αποθήκευση και Ολοκλήρωση
et: Salvesta ja lõpeta
fi: Tallenna ja valmis
he: שמור וסיים
hr: Spremi i završi
hu: Mentés és befejezés
it: Salva e termina
ja: 保存して完了
pl: Zapisz i zakończ
pt: Salvar e Concluir
ro: Salvează și finalizează
sk: Uložiť a dokončiť
tr: Kaydet ve Bitir

source: This info is saved in "Connect to Private Network" → "Previous Networks"
el: Αυτές οι πληροφορίες αποθηκεύονται στο "Σύνδεση σε Ιδιωτικό Δίκτυο" → "Προηγούμενα Δίκτυα"
et: See info on salvestatud "Ühenda privaatvõrguga" → "Eelmised võrgud"
fi: Tämä tieto on tallennettu "Yhdistä yksityiseen verkkoon" → "Aikaisemmat verkot"
he: המידע הזה נשמר ב"תחבר לרשת פרטית" → "רשתות קודמות"
hr: Ove informacije su pohranjene u "Poveži se na privatnu mrežu" → "Prethodne mreže"
hu: Ez az információ a "Csatlakozás Privát Hálózathoz" → "Előző Hálózatok" alatt van mentve.
it: Queste informazioni sono salvate in "Connetti a rete privata" → "Reti precedenti"
ja: この情報は「プライベートネットワークに接続」→「以前のネットワーク」に保存されています。
pl: Te informacje są zapisane w "Połącz z siecią prywatną" → "Poprzednie sieci"
pt: Essas informações estão salvas em "Conectar a Rede Privada" → "Redes Anteriores"
ro: Aceste informații sunt salvate în "Conectare la rețeaua privată" → "Rețele anterioare"
sk: Tieto informácie sú uložené v "Pripojiť sa k súkromnej sieti" → "Predchádzajúce siete"
tr: Bu bilgi "Özel Ağa Bağlan" → "Önceki Ağlar" kısmında kaydedildi.

source: Save Connection Info
el: Αποθήκευση Πληροφοριών Σύνδεσης
et: Salvesta ühenduse teave
fi: Tallenna yhteystiedot
he: שמור מידע חיבור
hr: Spremi informacije o vezi
hu: Kapcsolati információ mentése
it: Salva informazioni di connessione
ja: 接続情報を保存
pl: Zapisz informacje o połączeniu
pt: Salvar Informações de Conexão
ro: Salvează informațiile de conexiune
sk: Uložiť informácie o pripojení
tr: Bağlantı Bilgilerini Kaydet

source: File saved: {}
el: Αρχείο αποθηκεύτηκε: {}
et: Fail salvestatud: {}
fi: Tiedosto tallennettu: {}
he: הקובץ נשמר: {}
hr: Datoteka spremljena: {}
hu: Fájl mentve: {}
it: File salvato: {}
ja: ファイルが保存されました: {}
pl: Plik zapisany: {}
pt: Arquivo salvo: {}
ro: Fișier salvat: {}
sk: Súbor bol uložený: {}
tr: Dosya kaydedildi: {}

source: Error saving: {}
el: Σφάλμα αποθήκευσης: {}
et: Viga salvestamisel: {}
fi: Virhe tallennettaessa: {}
he: שגיאה בשמירה: {}
hr: Greška pri spremanju: {}
hu: Hiba a mentéskor: {}
it: Errore di salvataggio: {}
ja: エラーが発生しました: {}
pl: Błąd zapisywania: {}
pt: Erro ao salvar: {}
ro: Eroare la salvare: {}
sk: Chyba pri ukladaní: {}
tr: Hata kaydedilirken: {}

source: Connection info copied! Paste it in any app to share.
el: Οι πληροφορίες σύνδεσης αντιγράφηκαν! Επικολλήστε τις σε οποιαδήποτε εφαρμογή για να τις μοιραστείτε.
et: Ühenduse teave kopeeritud! Kleepige see igasse rakendusse jagamiseks.
fi: Yhteystiedot kopioitu! Liitä se mihin tahansa sovellukseen jakamista varten.
he: מידע על החיבור הועתק! הדבק אותו בכל אפליקציה כדי לשתף.
hr: Informacije o vezi su kopirane! Zalijepite ih u bilo koju aplikaciju za dijeljenje.
hu: A kapcsolat információ másolva! Illessze be bármelyik alkalmazásba a megosztáshoz.
it: Informazioni di connessione copiate! Incollale in qualsiasi app per condividerle.
ja: 接続情報がコピーされました！任意のアプリに貼り付けて共有してください。
pl: Informacje o połączeniu skopiowane! Wklej je w dowolnej aplikacji, aby udostępnić.
pt: Informações de conexão copiadas! Cole em qualquer aplicativo para compartilhar.
ro: Informațiile de conectare au fost copiate! Lipiți-le în orice aplicație pentru a le partaja.
sk: Informácie o pripojení skopírované! Vložte ich do akejkoľvek aplikácie na zdieľanie.
tr: Bağlantı bilgisi kopyalandı! Paylaşmak için herhangi bir uygulamaya yapıştırın.

source: Preparing connection...
el: Προετοιμασία σύνδεσης...
et: Valmistamine ühenduse...
fi: Valmistellaan yhteyttä...
he: מכין חיבור...
hr: Priprema veze...
hu: Kapcsolat előkészítése...
it: Preparazione della connessione...
ja: 接続を準備中...
pl: Przygotowywanie połączenia...
pt: Preparando conexão...
ro: Pregătirea conexiunii...
sk: Pripravujem pripojenie...
tr: Bağlantı hazırlanıyor...

source: Checking dependencies...
el: Έλεγχος εξαρτήσεων...
et: Kontrollin sõltuvusi...
fi: Tarkistetaan riippuvuuksia...
he: בודק תלותים...
hr: Provjera ovisnosti...
hu: Függőségek ellenőrzése...
it: Controllo delle dipendenze...
ja: 依存関係を確認しています...
pl: Sprawdzanie zależności...
pt: Verificando dependências...
ro: Verificarea dependențelor...
sk: Kontrola závislostí...
tr: Bağımlılıklar kontrol ediliyor...

source: Configuring Tailscale client...
el: Ρύθμιση πελάτη Tailscale...
et: Tailscale'i kliendi seadistamine...
fi: Tailscale-asiakkaan konfigurointi...
he: מגדיר לקוח Tailscale...
hr: Konfiguriranje Tailscale klijenta...
hu: A Tailscale kliens konfigurálása...
it: Configurazione del client Tailscale...
ja: Tailscaleクライアントを構成中...
pl: Konfigurowanie klienta Tailscale...
pt: Configurando o cliente Tailscale...
ro: Configurarea clientului Tailscale...
sk: Konfigurácia klienta Tailscale...
tr: Tailscale istemcisini yapılandırıyor...

source: Logging in to network...
el: Σύνδεση στο δίκτυο...
et: Sisse logimine võrku...
fi: Kirjaudutaan verkkoon...
he: מתחבר לרשת...
hr: Prijavljivanje na mrežu...
hu: Bejelentkezés a hálózatra...
it: Accesso alla rete in corso...
ja: ネットワークにログイン中...
pl: Logowanie do sieci...
pt: Conectando à rede...
ro: Conectare la rețea...
sk: Prihlasovanie do siete...
tr: Ağa bağlanılıyor...

source: Verifying connection...
el: Επιβεβαίωση σύνδεσης...
et: Ühenduse kontrollimine...
fi: Yhteyden vahvistaminen...
he: מאמת חיבור...
hr: Provjera veze...
hu: Kapcsolat ellenőrzése...
it: Verifica connessione...
ja: 接続を確認しています...
pl: Weryfikacja połączenia...
pt: Verificando conexão...
ro: Verificarea conexiunii...
sk: Overovanie pripojenia...
tr: Bağlantı doğrulanıyor...

source: Connection established!
el: Η σύνδεση έχει δημιουργηθεί!
et: Ühendus loodud!
fi: Yhteys muodostettu!
he: חיבור הוקם!
hr: Veza uspostavljena!
hu: Kapcsolat létrejött!
it: Connessione stabilita!
ja: 接続が確立されました！
pl: Połączenie nawiązane!
pt: Conexão estabelecida!
ro: Conexiune stabilită!
sk: Pripojenie bolo nadviazané!
tr: Bağlantı kuruldu!

source: Set up your own Headscale VPN server with automatic DNS configuration via Cloudflare. This allows you and your friends to connect securely over the internet.
el: Ρυθμίστε τον δικό σας διακομιστή VPN Headscale με αυτόματη διαμόρφωση DNS μέσω του Cloudflare. Αυτό επιτρέπει σε εσάς και τους φίλους σας να συνδέεστε με ασφάλεια μέσω του διαδικτύου.
et: Sead oma enda Headscale VPN server automaatse DNS-i seadistamisega Cloudflare'i kaudu. See võimaldab sul ja su sõpradel turvaliselt internetis ühenduda.
fi: Aseta oma Headscale VPN -palvelin automaattisella DNS-konfiguroinnilla Cloudflaren kautta. Tämä mahdollistaa sinä ja ystäviesi turvallisen yhteyden internetin yli.
he: הגדר את שרת ה-VPN Headscale שלך עם קונפיגורציית DNS אוטומטית דרך Cloudflare. זה מאפשר לך ולחבריך להתחבר בצורה מאובטחת דרך האינטרנט.
hr: Postavite vlastiti Headscale VPN poslužitelj s automatskom DNS konfiguracijom putem Cloudflare-a. To omogućuje vama i vašim prijateljima da se sigurno povežete putem interneta.
hu: Állítsa be saját Headscale VPN szerverét automatikus DNS konfigurációval a Cloudflare-en keresztül. Ez lehetővé teszi, hogy Ön és barátai biztonságosan csatlakozzanak az interneten.
it: Imposta il tuo server VPN Headscale con configurazione DNS automatica tramite Cloudflare. Questo consente a te e ai tuoi amici di connettervi in modo sicuro su Internet.
ja: Cloudflareを介した自動DNS構成で独自のHeadscale VPNサーバーをセットアップします。これにより、あなたとあなたの友人はインターネット上で安全に接続できます。
pl: Skonfiguruj własny serwer VPN Headscale z automatyczną konfiguracją DNS za pośrednictwem Cloudflare. Umożliwia to Tobie i Twoim znajomym bezpieczne łączenie się przez internet.
pt: Configure seu próprio servidor VPN Headscale com configuração automática de DNS via Cloudflare. Isso permite que você e seus amigos se conectem com segurança pela internet.
ro: Configurați propriul server VPN Headscale cu configurare automată DNS prin Cloudflare. Acest lucru vă permite dumneavoastră și prietenilor să vă conectați în siguranță prin internet.
sk: Nastavte si vlastný server Headscale VPN s automatickou konfiguráciou DNS cez Cloudflare. To vám a vašim priateľom umožní bezpečne sa pripojiť cez internet.
tr: Kendi Headscale VPN sunucunuzu Cloudflare üzerinden otomatik DNS yapılandırması ile kurun. Bu, sizin ve arkadaşlarınızın internet üzerinden güvenli bir şekilde bağlanmasını sağlar.

source: Server Configuration
el: Διαμόρφωση Διακομιστή
et: Serveri konfiguratsioon
fi: Palvelimen kokoonpano
he: הגדרת שרת
hr: Konfiguracija poslužitelja
hu: Szerver konfiguráció
it: Configurazione del server
ja: サーバー設定
pl: Konfiguracja serwera
pt: Configuração do Servidor
ro: Configurare server
sk: Konfigurácia servera
tr: Sunucu Yapılandırması

source: Enter your Cloudflare credentials to automate the installation
el: Εισάγετε τα διαπιστευτήρια Cloudflare σας για να αυτοματοποιήσετε την εγκατάσταση.
et: Sisestage oma Cloudflare'i mandaadid, et automatiseerida installimist.
fi: Syötä Cloudflare-tunnuksesi asennuksen automatisoimiseksi.
he: הזן את אישורי Cloudflare שלך כדי לאוטומט את ההתקנה
hr: Unesite svoje Cloudflare vjerodajnice za automatizaciju instalacije.
hu: Írd be a Cloudflare hitelesítő adataidat az automatikus telepítéshez.
it: Inserisci le tue credenziali Cloudflare per automatizzare l'installazione.
ja: Cloudflareの認証情報を入力して、インストールを自動化します。
pl: Wprowadź swoje dane logowania do Cloudflare, aby zautomatyzować instalację.
pt: Insira suas credenciais do Cloudflare para automatizar a instalação.
ro: Introduceți acreditivele Cloudflare pentru a automatiza instalarea.
sk: Zadajte svoje poverenia Cloudflare na automatizáciu inštalácie.
tr: Cloudflare kimlik bilgilerinizi otomatik kurulum için girin.

source: Enter your domain
el: Εισάγετε το τομέα σας
et: Sisesta oma domeen
fi: Syötä verkkotunnuksesi
he: הזן את הדומיין שלך
hr: Unesite svoju domenu
hu: Írd be a domainedet
it: Inserisci il tuo dominio
ja: ドメインを入力してください
pl: Wprowadź swoją domenę
pt: Insira seu domínio
ro: Introduceți domeniul dvs.
sk: Zadajte svoju doménu
tr: Alan adınızı girin

source: e.g.: myserver.us.kg
el: myserver.us.kg
et: myserver.us.kg
fi: myserver.us.kg
he: myserver.us.kg
hr: myserver.us.kg
hu: myserver.us.kg
it: myserver.us.kg
ja: myserver.us.kg
pl: myserver.us.kg
pt: myserver.us.kg
ro: myserver.us.kg
sk: myserver.us.kg
tr: myserver.us.kg
