Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Open ports 8080, 9443, 41641. Note: The installation script will attempt to configure these automatically via UPnP.
bg: Отворете портове 8080, 9443, 41641. Забележка: Инсталационният скрипт ще се опита да конфигурира тези автоматично чрез UPnP.
cs: Otevřete porty 8080, 9443, 41641. Poznámka: Instalační skript se pokusí tyto porty automaticky nakonfigurovat pomocí UPnP.
da: Åbn porte 8080, 9443, 41641. Bemærk: Installationsscriptet vil forsøge at konfigurere disse automatisk via UPnP.
de: Öffnen Sie die Ports 8080, 9443, 41641. Hinweis: Das Installationsskript wird versuchen, diese automatisch über UPnP zu konfigurieren.
es: Abra los puertos 8080, 9443, 41641. Nota: El script de instalación intentará configurarlos automáticamente a través de UPnP.
fr: Ouvrez les ports 8080, 9443, 41641. Remarque : Le script d'installation tentera de les configurer automatiquement via UPnP.
is: Opnaðu hafnir 8080, 9443, 41641. Athugið: Uppsetningarskráningin mun reyna að stilla þetta sjálfkrafa í gegnum UPnP.
nl: Open poorten 8080, 9443, 41641. Opmerking: Het installatie-script zal proberen deze automatisch te configureren via UPnP.
ru: Откройте порты 8080, 9443, 41641. Примечание: Скрипт установки попытается настроить их автоматически через UPnP.
sv: Öppna portar 8080, 9443, 41641. Obs: Installationsskriptet kommer att försöka konfigurera dessa automatiskt via UPnP.
uk: Відкрийте порти 8080, 9443, 41641. Примітка: Скрипт встановлення спробує налаштувати їх автоматично за допомогою UPnP.

source: Access Your Router
bg: Достъп до вашия рутер
cs: Přístup k vašemu routeru
da: Få adgang til din router
de: Greifen Sie auf Ihren Router zu
el: Πρόσβαση στο Ρούτερ σας
es: Accede a tu enrutador
et: Juurdepääs oma ruuterile
fi: Pääsy reitittimeesi
fr: Accédez à votre routeur
he: גשת לראוטר שלך
hr: Pristupite svom usmjerivaču
hu: Hozzáférés a Routerhez
is: Aðgangur að beininum þínum
it: Accedi al tuo router
ja: ルーターにアクセスする
nl: Toegang tot uw router
pl: Uzyskaj dostęp do swojego routera
pt: Acesse seu Roteador
ro: Accesați routerul dvs.
ru: Получите доступ к вашему маршрутизатору
sk: Prístup k vášmu smerovaču
sv: Åtkomst till din router
tr: Yönlendiricinize Erişim Sağlayın
uk: Доступ до вашого маршрутизатора

source: 1. Open your browser and go to 192.168.1.1 (or your router's IP) 2. Find 'Port Forwarding' or 'NAT' settings
bg: 1. Отворете браузъра си и отидете на 192.168.1.1 (или IP адреса на вашия рутер) 2. Намерете настройките 'Портово пренасочване' или 'NAT'
cs: 1. Otevřete svůj prohlížeč a přejděte na 192.168.1.1 (nebo IP adresu vašeho routeru) 2. Najděte nastavení 'Přesměrování portů' nebo 'NAT'
da: 1. Åbn din browser og gå til 192.168.1.1 (eller din routers IP) 2. Find 'Portvideresendelse' eller 'NAT' indstillinger
de: 1. Öffnen Sie Ihren Browser und gehen Sie zu 192.168.1.1 (oder zur IP-Adresse Ihres Routers) 2. Suchen Sie die Einstellungen für 'Portweiterleitung' oder 'NAT'
el: 1. Ανοίξτε τον περιηγητή σας και μεταβείτε στο 192.168.1.1 (ή στη διεύθυνση IP του δρομολογητή σας) 2. Βρείτε τις ρυθμίσεις 'Προώθησης Θύρας' ή 'NAT'
es: 1. Abre tu navegador y ve a 192.168.1.1 (o la IP de tu enrutador) 2. Busca la configuración de 'Reenvío de Puertos' o 'NAT'
et: 1. Avage oma brauser ja minge aadressile 192.168.1.1 (või teie ruuteri IP-le) 2. Leidke 'Portide suunamine' või 'NAT' seaded
fi: 1. Avaa selain ja siirry osoitteeseen 192.168.1.1 (tai reitittimesi IP-osoite) 2. Etsi 'Porttiohjaus' tai 'NAT' asetukset
fr: 1. Ouvrez votre navigateur et allez à 192.168.1.1 (ou l'adresse IP de votre routeur) 2. Trouvez les paramètres 'Redirection de port' ou 'NAT'
he: 1. פתח את הדפדפן שלך ועבור ל-192.168.1.1 (או לכתובת ה-IP של הנתב שלך) 2. מצא את הגדרות 'העברת פורטים' או 'NAT'
hr: 1. Otvorite svoj preglednik i idite na 192.168.1.1 (ili IP adresu vašeg usmjerivača) 2. Pronađite postavke 'Prosljeđivanje portova' ili 'NAT'
hu: 1. Nyisd meg a böngésződet, és menj a 192.168.1.1 (vagy a routered IP-címe) oldalra. 2. Keresd meg a 'Port Továbbítás' vagy 'NAT' beállításokat.
is: 1. Opnaðu vafrann þinn og farðu á 192.168.1.1 (eða IP-tölu leiðarans þíns) 2. Finndu 'Port Forwarding' eða 'NAT' stillingar
it: 1. Apri il tuo browser e vai su 192.168.1.1 (o l'IP del tuo router) 2. Trova le impostazioni 'Port Forwarding' o 'NAT'
ja: 1. ブラウザを開き、192.168.1.1（またはルーターのIP）にアクセスします。 2. 「ポートフォワーディング」または「NAT」設定を見つけます。
nl: 1. Open uw browser en ga naar 192.168.1.1 (of het IP-adres van uw router) 2. Zoek 'Port Forwarding' of 'NAT' instellingen
pl: 1. Otwórz swoją przeglądarkę i przejdź do 192.168.1.1 (lub adresu IP swojego routera) 2. Znajdź ustawienia 'Przekierowanie portów' lub 'NAT'
pt: 1. Abra seu navegador e vá para 192.168.1.1 (ou o IP do seu roteador) 2. Encontre as configurações de 'Encaminhamento de Porta' ou 'NAT'
ro: 1. Deschide browserul tău și accesează 192.168.1.1 (sau IP-ul routerului tău) 2. Găsește setările 'Redirecționare Port' sau 'NAT'
ru: 1. Откройте ваш браузер и перейдите на 192.168.1.1 (или IP-адрес вашего роутера) 2. Найдите настройки 'Переадресация портов' или 'NAT'
sk: 1. Otvorte svoj prehliadač a prejdite na 192.168.1.1 (alebo IP adresu vášho smerovača) 2. Nájdite nastavenia 'Port Forwarding' alebo 'NAT'
sv: 1. Öppna din webbläsare och gå till 192.168.1.1 (eller din routers IP) 2. Hitta inställningarna för 'Portvidarebefordran' eller 'NAT'
tr: 1. Tarayıcınızı açın ve 192.168.1.1 adresine gidin (veya yönlendiricinizin IP'sine) 2. 'Port Yönlendirme' veya 'NAT' ayarlarını bulun
uk: 1. Відкрийте свій браузер і перейдіть на 192.168.1.1 (або IP-адресу вашого маршрутизатора) 2. Знайдіть налаштування 'Переадресація портів' або 'NAT'

source: Web Interface and API
bg: Уеб интерфейс и API
cs: Webové rozhraní a API
da: Webgrænseflade og API
de: Weboberfläche und API
el: Διεπαφή Ιστού και API
es: Interfaz web y API
et: Veebiliides ja API
fi: Verkkoliittymä ja API
fr: Interface Web et API
he: ממשק רשת ו-API
hr: Web sučelje i API
hu: Webfelület és API
is: Vefviðmót og API
it: Interfaccia Web e API
ja: ウェブインターフェースとAPI
nl: Webinterface en API
pl: Interfejs internetowy i API
pt: Interface Web e API
ro: Interfață web și API
ru: Веб-интерфейс и API
sk: Webové rozhranie a API
sv: Webgränssnitt och API
tr: Web Arayüzü ve API
uk: Веб-інтерфейс та API

source: Admin Panel (Headscale UI)
bg: Административен панел (Headscale UI)
de: Admin-Panel (Headscale-Benutzeroberfläche)
el: Πίνακας Διαχείρισης (Διεπαφή Χρήστη Headscale)
es: Panel de Administración (Interfaz de Headscale)
et: Admin Paneel (Headscale UI)
fi: Admin-paneeli (Headscale-käyttöliittymä)
fr: Panneau d'administration (Interface utilisateur Headscale)
he: לוח בקרה של מנהל (ממשק משתמש של Headscale)
hr: Administratorska ploča (Headscale UI)
is: Stjórnanda panel (Headscale UI)
it: Pannello di Amministrazione (Interfaccia Utente Headscale)
ja: 管理パネル (Headscale UI)
nl: Beheerderspaneel (Headscale UI)
pl: Panel administracyjny (Interfejs użytkownika Headscale)
pt: Painel de Administração (Interface do Headscale)
ro: Panou de administrare (Interfața Headscale)
ru: Панель администратора (интерфейс Headscale)
tr: Yönetici Paneli (Headscale UI)
uk: Панель адміністратора (інтерфейс Headscale)

source: Peer-to-peer VPN data
bg: Данни за VPN от тип peer-to-peer
cs: Data VPN typu peer-to-peer
de: Peer-to-Peer-VPN-Daten
el: Δεδομένα VPN peer-to-peer
es: Datos de VPN de igual a igual
et: Peer-to-peer VPN andmed
fi: Vertaisverkko VPN -data
fr: Données VPN pair à pair
he: נתוני VPN בין עמיתים
hr: Podaci o peer-to-peer VPN-u
hu: Peer-to-peer VPN adat
is: Gagnasamskipti VPN
it: Dati VPN peer-to-peer
ja: ピアツーピアVPNデータ
nl: Peer-to-peer VPN-gegevens
pl: Dane VPN peer-to-peer
pt: Dados de VPN ponto a ponto
ro: Date VPN peer-to-peer
ru: Трафик VPN "точка-точка"
sk: VPN dáta typu peer-to-peer
tr: Eşler arası VPN verisi
uk: Торговельна мережа VPN дані

source: Find your local IP
bg: Намерете локалния си IP адрес
cs: Najděte svou místní IP adresu
da: Find din lokale IP
de: Finden Sie Ihre lokale IP-Adresse
el: Βρείτε τη τοπική σας διεύθυνση IP
es: Encuentra tu IP local
et: Leia oma kohalik IP.
fi: Löydä paikallinen IP-osoitteesi
fr: Trouvez votre adresse IP locale
he: מצא את ה-IP המקומי שלך
hr: Pronađite svoju lokalnu IP adresu
hu: Találd meg a helyi IP-címedet
is: Finndu staðbundna IP-tölu þína.
it: Trova il tuo IP locale
ja: ローカルIPを見つける
nl: Vind uw lokale IP
pl: Znajdź swój lokalny adres IP
pt: Encontre seu IP local
ro: Găsește-ți IP-ul local
ru: Найдите свой локальный IP
sk: Nájdite svoju miestnu IP adresu
sv: Hitta din lokala IP-adress
tr: Yerel IP'nizi bulun.
uk: Знайдіть свою локальну IP-адресу

source: Run 'hostname -I' in a terminal to find your local IP address
bg: Изпълнете 'hostname -I' в терминал, за да намерите локалния си IP адрес.
cs: Spusťte 'hostname -I' v terminálu, abyste zjistili svou místní IP adresu.
da: Kør 'hostname -I' i en terminal for at finde din lokale IP-adresse.
de: Führen Sie 'hostname -I' in einem Terminal aus, um Ihre lokale IP-Adresse zu finden.
el: Εκτελέστε 'hostname -I' σε ένα τερματικό για να βρείτε τη τοπική σας διεύθυνση IP.
es: Ejecuta 'hostname -I' en una terminal para encontrar tu dirección IP local.
et: Käivita terminalis 'hostname -I', et leida oma kohalik IP-aadress.
fi: Suorita 'hostname -I' terminaalissa löytääksesi paikallisen IP-osoitteesi.
fr: Exécutez 'hostname -I' dans un terminal pour trouver votre adresse IP locale.
he: הרץ 'hostname -I' בטרמינל כדי למצוא את כתובת ה-IP המקומית שלך
hr: Pokrenite 'hostname -I' u terminalu da biste pronašli svoju lokalnu IP adresu.
hu: Futtassa a 'hostname -I' parancsot egy terminálban, hogy megtalálja a helyi IP-címét.
is: Keyrðu 'hostname -I' í terminal til að finna staðbundið IP-tölu þína.
it: Esegui 'hostname -I' in un terminale per trovare il tuo indirizzo IP locale.
ja: ターミナルで「hostname -I」を実行して、ローカルIPアドレスを見つけてください。
nl: Voer 'hostname -I' in een terminal in om uw lokale IP-adres te vinden.
pl: Uruchom 'hostname -I' w terminalu, aby znaleźć swój lokalny adres IP.
pt: Execute 'hostname -I' em um terminal para encontrar seu endereço IP local.
ro: Rulați 'hostname -I' într-un terminal pentru a găsi adresa dvs. IP locală.
ru: Запустите 'hostname -I' в терминале, чтобы узнать ваш локальный IP-адрес.
sk: Spustite 'hostname -I' v termináli, aby ste našli svoju miestnu IP adresu.
sv: Kör 'hostname -I' i en terminal för att hitta din lokala IP-adress.
tr: Terminalde yerel IP adresinizi bulmak için 'hostname -I' komutunu çalıştırın.
uk: Запустіть 'hostname -I' у терміналі, щоб знайти свою локальну IP-адресу.

source: Tailscale Instructions
bg: Инструкции за Tailscale
cs: Pokyny pro Tailscale
da: Tailscale instruktioner
de: Tailscale-Anweisungen
es: Instrucciones de Tailscale
fr: Instructions Tailscale
is: Tailscale leiðbeiningar
nl: Tailscale-instructies
ru: Инструкции Tailscale
sv: Tailscale-instruktioner
uk: Tailscale Інструкції

source: 1. Criar Conta
bg: 1. Създаване на акаунт
cs: 1. Vytvořit účet
da: Opret konto
de: 1. Konto erstellen
es: 1. Crear Cuenta
fr: 1. Créer un compte
is: 1. Búa reikning
nl: 1. Account Aanmaken
ru: 1. Создать аккаунт
sv: 1. Skapa konto
uk: 1. Створити обліковий запис

source: Registro no Tailscale
bg: Регистрация в Tailscale
cs: Registro na Tailscale
da: Registrering på Tailscale
de: Registrierung bei Tailscale
es: Registro en Tailscale
fr: Enregistrement sur Tailscale
is: Tailscale skráning
nl: Registratie op Tailscale
ru: Регистрация в Tailscale
sv: Registrera på Tailscale
uk: Registration on Tailscale

source: Crie sua conta gratuita para começar a gerenciar sua malha VPN.
bg: Създайте безплатен акаунт, за да започнете да управлявате своята VPN мрежа.
cs: Vytvořte si zdarma účet a začněte spravovat svou VPN síť.
da: Opret din gratis konto for at begynde at administrere dit VPN-netværk.
de: Erstellen Sie Ihr kostenloses Konto, um mit der Verwaltung Ihres VPN-Netzwerks zu beginnen.
es: Crea tu cuenta gratuita para comenzar a gestionar tu malla VPN.
fr: Créez votre compte gratuit pour commencer à gérer votre réseau VPN.
is: Búðu til ókeypis reikning til að byrja að stjórna VPN netinu þínu.
nl: Maak een gratis account aan om te beginnen met het beheren van uw VPN-netwerk.
ru: Создайте свою бесплатную учетную запись, чтобы начать управлять своей VPN-сетью.
sv: Skapa ditt gratis konto för att börja hantera ditt VPN-nätverk.
uk: Створіть безкоштовний обліковий запис, щоб почати керувати своєю VPN-мережею.

source: Abrir Site
bg: Отвори сайт
cs: Otevřít stránku
da: Åbn websted
de: Website öffnen
es: Abrir sitio
fr: Ouvrir le site
is: Opna vefsvæði
nl: Site openen
ru: Открыть сайт
sv: Öppna webbplats
uk: Відкрити сайт

source: 2. Login no Host
bg: 2. Вход без хост
cs: 2. Přihlášení na hostitele
da: 2. Log ind uden vært
de: 2. Anmeldung ohne Host
es: 2. Iniciar sesión en el Host
fr: 2. Connexion sans hôte
is: 2. Innskráning á Host
nl: 2. Inloggen zonder Host
ru: 2. Вход без хоста
sv: 2. Logga in på värden
uk: 2. Вхід без хоста

source: Vincular este dispositivo
bg: Свържете това устройство
cs: Připojit toto zařízení
da: Vær venlig at forbinde denne enhed.
de: Dieses Gerät verknüpfen
es: Link this device
fr: Lier cet appareil
is: Vinculate this device
nl: Dit apparaat koppelen
ru: Связать это устройство
sv: Link this device
uk: Link this device

source: Utilize o botão 'Login / Connect' na aba anterior para autorizar este PC.
bg: Използвайте бутона 'Вход / Свързване' в предишната таб, за да разрешите този компютър.
cs: Použijte tlačítko 'Přihlásit se / Připojit' na předchozí kartě pro autorizaci tohoto PC.
da: Brug knappen 'Login / Connect' på fanen ovenfor for at godkende denne PC.
de: Verwenden Sie die Schaltfläche 'Anmelden / Verbinden' im vorherigen Tab, um diesen PC zu autorisieren.
fr: Utilisez le bouton 'Connexion / Connecter' dans l'onglet précédent pour autoriser cet ordinateur.
is: Not available for translation.
nl: Gebruik de knop 'Inloggen / Verbinden' op het vorige tabblad om deze pc te autoriseren.
ru: Используйте кнопку 'Вход / Подключение' на предыдущей вкладке, чтобы авторизовать этот ПК.
sv: Använd knappen 'Logga in / Anslut' på föregående flik för att auktorisera den här datorn.
uk: Використовуйте кнопку 'Увійти / Підключитися' на попередній вкладці, щоб авторизувати цей ПК.

source: 3. Painel Admin
bg: 3. Административен панел
cs: 3. Administrátorský panel
da: 3. Admin Panel
de: 3. Admin-Panel
es: 3. Panel de Administración
fr: 3. Panneau Admin
is: 3. Stjórnborð
nl: 3. Beheer Paneel
ru: 3. Панель администратора
sv: 3. Administrationspanel
uk: 3. Панель адміністратора

source: Gerenciar Máquinas
bg: Управление на машини
cs: Spravovat stroje
da: Administrere maskiner
de: Maschinen verwalten
es: Manage Machines
fr: Gérer les machines
is: Stýra vélum
nl: Machines beheren
ru: Управление машинами
sv: Hantera maskiner
uk: Управління машинами

source: Visualize e autorize as máquinas conectadas à sua rede no painel oficial.
bg: Визуализирайте и авторизирайте свързаните устройства в мрежата си в официалната конзола.
cs: Vizualizujte a autorizujte zařízení připojená k vaší síti na oficiálním panelu.
da: Visualiser og autoriser de enheder, der er tilsluttet dit netværk, i det officielle panel.
de: Visualisieren und autorisieren Sie die mit Ihrem Netzwerk verbundenen Geräte im offiziellen Dashboard.
es: Visualiza y autoriza las máquinas conectadas a tu red en el panel oficial.
fr: Visualisez et autorisez les machines connectées à votre réseau dans le panneau officiel.
is: Sjáðu og heimilaðu tækin sem tengd eru netinu þínu á opinbera stjórnborðinu.
nl: Visualiseer en autoriseer de apparaten die zijn verbonden met uw netwerk in het officiële paneel.
ru: Визуализируйте и авторизуйте устройства, подключенные к вашей сети, в официальной панели.
sv: Visualisera och auktorisera de enheter som är anslutna till ditt nätverk i den officiella panelen.
uk: Visualise e autorise as máquinas ligadas à sua rede no painel oficial.

source: Abrir Painel
bg: Отворете панела
cs: Otevřít panel
da: Åbn panel
de: Öffnen Sie das Panel
es: Abrir Panel
fr: Ouvrir le Panneau
is: Opna stjórnborð
nl: Open Panel
ru: Открыть панель
sv: Öppna panelen
uk: Відкрити панель

source: ZeroTier Instructions
bg: Инструкции за ZeroTier
cs: Pokyny pro ZeroTier
da: ZeroTier instruktioner
de: ZeroTier-Anleitungen
es: Instrucciones de ZeroTier
fr: Instructions ZeroTier
is: ZeroTier leiðbeiningar
nl: ZeroTier-instructies
ru: Инструкции ZeroTier
sv: ZeroTier-instruktioner
uk: Інструкції ZeroTier

source: Acessar ZeroTier Central
bg: Достъп до ZeroTier Central
cs: Přístup k ZeroTier Central
da: Adgang til ZeroTier Central
de: ZeroTier Central aufrufen
es: Acceder a ZeroTier Central
fr: Accéder à ZeroTier Central
is: Aðgangur að ZeroTier Central
nl: Toegang tot ZeroTier Central
ru: Получить доступ к ZeroTier Central
sv: Åtkomst till ZeroTier Central
uk: Доступ до ZeroTier Central

source: Registre-se para criar e gerenciar suas redes virtuais.
bg: Регистрирайте се, за да създавате и управлявате своите виртуални мрежи.
cs: Zaregistrujte se a vytvořte a spravujte své virtuální sítě.
da: Tilmeld dig for at oprette og administrere dine virtuelle netværk.
de: Registrieren Sie sich, um Ihre virtuellen Netzwerke zu erstellen und zu verwalten.
es: Regístrese para crear y gestionar sus redes virtuales.
fr: Inscrivez-vous pour créer et gérer vos réseaux virtuels.
is: Skráðu þig til að búa til og stjórna sýndarveitum þínum.
nl: Registreer om uw virtuele netwerken te maken en te beheren.
ru: Зарегистрируйтесь, чтобы создавать и управлять своими виртуальными сетями.
sv: Registrera dig för att skapa och hantera dina virtuella nätverk.
uk: Зареєструйтесь, щоб створювати та керувати своїми віртуальними мережами.

source: Abrir Portal
bg: Отвори Портал
cs: Otevřít portál
da: Åbn portal
de: Portal öffnen
fr: Ouvrir le portail
is: Opna Portal
nl: Open Portal
ru: Открыть портал
sv: Öppna portal
uk: Відкрити Портал

source: 2. Autenticação
bg: 2. Аутентикация
cs: 2. Authentication
da: 2. Autentificering
de: 2. Authentifizierung
es: 2. Authentication
fr: 2. Authentication
is: 2. Auðkenning
nl: 2. Authenticatie
ru: 2. Аутентификация
sv: 2. Autentisering
uk: 2. Аутентифікація

source: Gerar Token de API
bg: Генериране на API токен
cs: Vytvořit API token
da: Generer API-token
de: API-Token generieren
es: Generate API Token
fr: Générer un jeton d'API
is: Búa API Token
nl: API-token genereren
ru: Сгенерировать токен API
sv: Generera API-token
uk: Генерувати токен API

source: Vá em 'Account Settings' e crie um novo 'API Access Token'.
bg: Отидете в 'Настройки на акаунта' и създайте нов 'API Access Token'.
cs: Jděte do 'Nastavení účtu' a vytvořte nový 'API Access Token'.
da: Gå til 'Kontoindstillinger' og opret et nyt 'API Adgangstoken'.
de: Gehe zu 'Kontoeinstellungen' und erstelle ein neues 'API-Zugriffstoken'.
es: Vaya a 'Configuración de la cuenta' y cree un nuevo 'Token de acceso API'.
fr: Allez dans 'Paramètres du compte' et créez un nouveau 'Jeton d'accès API'.
is: Farðu í 'Reikningsstillingar' og búa til nýjan 'API aðgangstákn'.
nl: Ga naar 'Accountinstellingen' en maak een nieuwe 'API-toegangstoken' aan.
ru: Перейдите в 'Настройки аккаунта' и создайте новый 'API Access Token'.
sv: Gå till 'Kontoinställningar' och skapa en ny 'API-åtkomsttoken'.
uk: Перейдіть у 'Налаштування облікового запису' та створіть новий 'Токен доступу API'.

source: Gerar Token
bg: Генерирай токен
cs: Vytvořit token
da: Generer Token
de: Token generieren
es: Generar Token
fr: Générer un jeton
is: Búa Token
nl: Token genereren
ru: Сгенерировать токен
sv: Generera token
uk: Генерувати токен

source: 3. Configuração
bg: 3. Конфигурация
cs: 3. Nastavení
da: 3. Konfiguration
de: 3. Konfiguration
es: 3. Configuration
fr: 3. Configuration
is: 3. Stilling
nl: 3. Configuratie
ru: 3. Настройка
sv: 3. Konfiguration
uk: 3. Налаштування

source: Vincular Rede
bg: Свържете мрежа
cs: Vázat síť
da: Link Network
de: Netzwerk verknüpfen
es: Vincular red
fr: Lier Réseau
is: Vincular Net
nl: Netwerk Koppelen
ru: Связать сеть
sv: Länka nätverk
uk: Link Network

source: Cole o Token no campo correspondente e clique em 'Save Token &amp; Create Network'.
bg: Въведете токена в съответното поле и кликнете върху 'Запази токен и създай мрежа'.
cs: Vložte token do odpovídajícího pole a klikněte na 'Uložit token a vytvořit síť'.
da: Indsæt tokenet i det tilsvarende felt, og klik på 'Gem token og opret netværk'.
de: Fügen Sie das Token in das entsprechende Feld ein und klicken Sie auf 'Token speichern &amp; Netzwerk erstellen'.
es: Cole el Token en el campo correspondiente y haga clic en 'Guardar Token y Crear Red'.
fr: Collez le jeton dans le champ correspondant et cliquez sur 'Enregistrer le jeton et créer le réseau'.
is: Cole o Token í viðeigandi reitinn og smelltu á 'Vista Token &amp; Búa til Net'.
nl: Plak de token in het bijbehorende veld en klik op 'Token opslaan en netwerk aanmaken'.
ru: Вставьте токен в соответствующее поле и нажмите 'Сохранить токен и создать сеть'.
sv: Klistra in tokenet i det motsvarande fältet och klicka på 'Spara token och skapa nätverk'.
uk: Paste the Token in the corresponding field and click 'Save Token & Create Network'.

source: 4. Administração
bg: 4. Администрация
cs: 4. Správa
da: 4. Administration
de: 4. Verwaltung
es: 4. Administration
fr: 4. Administration
is: 4. Stjórnunar
nl: 4. Beheer
ru: 4. Администрирование
sv: 4. Administration
uk: 4. Адміністрування

source: Autorizar Membros
bg: Авторизиране на членове
cs: Autorizovat členy
da: Autoriser medlemmer
de: Mitglieder autorisieren
es: Autorizar Miembros
fr: Autoriser les membres
is: Leyfa meðlimi
nl: Leden Autoriseren
ru: Авторизовать участников
sv: Auktorisera Medlemmar
uk: Авторизувати учасників

source: Clique no Network ID da sua rede para gerenciar e autorizar novos dispositivos.
bg: Щракнете върху Network ID на вашата мрежа, за да управлявате и упълномощавате нови устройства.
cs: Klikněte na ID sítě vaší sítě pro správu a autorizaci nových zařízení.
da: Klik på netværks-ID'et for dit netværk for at administrere og godkende nye enheder.
de: Klicken Sie auf die Netzwerk-ID Ihres Netzwerks, um neue Geräte zu verwalten und zu autorisieren.
es: Haga clic en el ID de red de su red para gestionar y autorizar nuevos dispositivos.
fr: Cliquez sur l'ID réseau de votre réseau pour gérer et autoriser de nouveaux appareils.
is: Smelltu á Netverksauðkenni netsins þíns til að stjórna og heimila nýja tæki.
nl: Klik op de Netwerk-ID van uw netwerk om nieuwe apparaten te beheren en te autoriseren.
ru: Нажмите на Network ID вашей сети, чтобы управлять и авторизовать новые устройства.
sv: Klicka på nätverks-ID för ditt nätverk för att hantera och auktorisera nya enheter.
uk: Clique no ID da rede para gerir e autorizar novos dispositivos.

source: Minhas Redes
bg: Моите мрежи
cs: Moje sítě
da: Mine netværk
de: Meine Netzwerke
es: Mis Redes
fr: Mes Réseaux
is: Mínar Net.
nl: Mijn Netwerken
ru: Мои сети
sv: Mina nätverk
uk: My Networks

source: Step-by-step guide
bg: Стъпка по стъпка ръководство
cs: Krok za krokem průvodce
da: Trin-for-trin vejledning
de: Schritt-für-Schritt-Anleitung
es: Guía paso a paso
fr: Guide étape par étape
is: Skref-fyrir-skref leiðbeiningar
nl: Stapsgewijze handleiding
ru: Пошаговое руководство
sv: Steg-för-steg-guide
uk: Покрокова інструкція

source: Disconnecting...
bg: Изключване...
cs: Odpojení...
da: Frakobler...
de: Trennen...
es: Desconectando...
fr: Déconnexion...
is: Að tengjast frá...
nl: Verbinden verbreken...
ru: Отключение...
sv: Kopplar bort...
uk: Відключення...

source: Tailscale disconnected
bg: Tailscale е прекъснат.
cs: Tailscale odpojený
da: Tailscale afbrudt
de: Tailscale getrennt
es: Tailscale desconectado
fr: Tailscale déconnecté
is: Tailscale hefur verið tengt.
nl: Tailscale losgekoppeld
ru: Tailscale отключен
sv: Tailscale frånkopplad
uk: Tailscale відключено
