Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Install Dependencies
bg: Инсталирайте зависимости
cs: Nainstalovat závislosti
da: Installer afhængigheder
de: Abhängigkeiten installieren
el: Εγκατάσταση Εξαρτήσεων
es: Instalar dependencias
et: Paigaldage sõltuvused
fi: Asenna riippuvuudet
fr: Installer les dépendances
he: התקן תלויות
hr: Instaliraj ovisnosti
hu: Függőségek telepítése
is: Installera beroenden
it: Installa Dipendenze
ja: 依存関係をインストールする
nl: Installeer afhankelijkheden
pl: Zainstaluj zależności
pt: Instalar Dependências
ro: Instalare dependențe
ru: Установить зависимости
sk: Nainštalovať závislosti
sv: Installera beroenden
tr: Bağımlılıkları Yükle
uk: Встановити залежності

source: Installing required components...
bg: Инсталиране на необходимите компоненти...
cs: Instalace požadovaných komponentů...
da: Installer nødvendige komponenter...
de: Installiere erforderliche Komponenten...
el: Εγκατάσταση απαιτούμενων στοιχείων...
es: Instalando componentes requeridos...
et: Paigaldatakse vajalikud komponendid...
fi: Asennetaan vaadittuja komponentteja...
fr: Installation des composants requis...
he: מתקין רכיבים נדרשים...
hr: Instaliranje potrebnih komponenti...
hu: Szükséges összetevők telepítése...
is: Að setja upp nauðsynlegar einingar...
it: Installazione dei componenti richiesti...
ja: 必要なコンポーネントをインストールしています...
nl: Vereiste componenten installeren...
pl: Instalowanie wymaganych komponentów...
pt: Instalando componentes necessários...
ro: Instalarea componentelor necesare...
ru: Установка необходимых компонентов...
sk: Inštalácia požadovaných komponentov...
sv: Installerar nödvändiga komponenter...
tr: Gerekli bileşenler kuruluyor...
uk: Встановлення необхідних компонентів...

source: Embedded terminal not available (vte4 not found). Opening external terminal for installation... Please wait for the installation to finish in the other window.
bg: Вграденият терминал не е наличен (vte4 не е намерен). Отваряне на външен терминал за инсталация... Моля, изчакайте инсталацията да завърши в другия прозорец.
cs: Terminál integrovaný není k dispozici (vte4 nebyl nalezen). Otevírám externí terminál pro instalaci... Prosím, počkejte, až instalace skončí v jiném okně.
da: Indlejret terminal ikke tilgængelig (vte4 ikke fundet). Åbner ekstern terminal til installation... Vent venligst på, at installationen afsluttes i det andet vindue.
de: Eingebetteter Terminal nicht verfügbar (vte4 nicht gefunden). Öffne externen Terminal für die Installation... Bitte warten Sie, bis die Installation im anderen Fenster abgeschlossen ist.
el: Ο ενσωματωμένος τερματικός δεν είναι διαθέσιμος (δεν βρέθηκε το vte4). Ανοίγοντας εξωτερικό τερματικό για εγκατάσταση... Παρακαλώ περιμένετε να ολοκληρωθεί η εγκατάσταση στο άλλο παράθυρο.
es: Terminal integrado no disponible (vte4 no encontrado). Abriendo terminal externo para la instalación... Por favor, espere a que la instalación termine en la otra ventana.
et: Sissee on treenitud andmetel kuni oktoober 2023. Sisseehitatud terminal pole saadaval (vte4 ei leitud). Avan välise terminali installimiseks... Palun oodake, kuni installatsioon teises aknas lõppeb.
fi: Upotettua terminaalia ei ole saatavilla (vte4 ei löytynyt). Avaan ulkoisen terminaalin asennusta varten... Ole hyvä ja odota, että asennus valmistuu toisessa ikkunassa.
fr: Terminal intégré non disponible (vte4 non trouvé). Ouverture d'un terminal externe pour l'installation... Veuillez patienter pendant que l'installation se termine dans l'autre fenêtre.
he: טרמינל משולב אינו זמין (vte4 לא נמצא). פותחים טרמינל חיצוני להתקנה... אנא המתן לסיום ההתקנה בחלון האחר.
hr: Ugrađeni terminal nije dostupan (vte4 nije pronađen). Otvaram vanjski terminal za instalaciju... Molimo pričekajte da instalacija završi u drugom prozoru.
hu: Beágyazott terminál nem elérhető (vte4 nem található). Külső terminál megnyitása a telepítéshez... Kérjük, várjon, amíg a telepítés befejeződik a másik ablakban.
is: Innbyggður terminal er ekki tiltækur (vte4 fannst ekki). Opna ytri terminal fyrir uppsetningu... Vinsamlegast bíðu eftir að uppsetningin klárist í hinni glugganum.
it: Terminale incorporato non disponibile (vte4 non trovato). Apertura del terminale esterno per l'installazione... Attendere il termine dell'installazione nell'altra finestra.
ja: 埋め込みターミナルは利用できません（vte4が見つかりません）。 インストールのために外部ターミナルを開いています... 他のウィンドウでインストールが完了するまでお待ちください。
nl: Ingebedde terminal niet beschikbaar (vte4 niet gevonden). Externe terminal wordt geopend voor installatie... Gelieve te wachten tot de installatie is voltooid in het andere venster.
pl: Terminal osadzony niedostępny (vte4 nie znaleziono). Otwieranie zewnętrznego terminala do instalacji... Proszę czekać na zakończenie instalacji w innym oknie.
pt: Terminal embutido não disponível (vte4 não encontrado). Abrindo terminal externo para instalação... Por favor, aguarde a conclusão da instalação na outra janela.
ro: Terminal încorporat indisponibil (vte4 nu a fost găsit). Se deschide un terminal extern pentru instalare... Vă rugăm să așteptați finalizarea instalării în cealaltă fereastră.
ru: Встроенный терминал недоступен (vte4 не найден). Открытие внешнего терминала для установки... Пожалуйста, подождите, пока установка не завершится в другом окне.
sk: Vstavaný terminál nie je k dispozícii (vte4 nebol nájdený). Otvorenie externého terminálu na inštaláciu... Prosím, počkajte, kým sa inštalácia dokončí v inom okne.
sv: Inbäddad terminal är inte tillgänglig (vte4 hittades inte). Öppnar extern terminal för installation... Vänligen vänta på att installationen ska slutföras i det andra fönstret.
tr: Gömülü terminal mevcut değil (vte4 bulunamadı). Kurulum için harici terminal açılıyor... Lütfen diğer pencerede kurulumun bitmesini bekleyin.
uk: Вбудований термінал недоступний (vte4 не знайдено). Відкриття зовнішнього терміналу для встановлення... Будь ласка, зачекайте, поки встановлення завершиться в іншому вікні.

source: Starting...
bg: Стартиране...
cs: Spouštění...
da: Starter...
de: Starte...
el: Αρχικοποίηση...
es: Iniciando...
et: Alustamine...
fi: Aloitetaan...
fr: Démarrage...
he: מתחיל...
hr: Pokretanje...
hu: Indulás...
is: Byrjar...
it: Inizio...
ja: 開始中...
nl: Starten...
pl: Rozpoczynanie...
pt: Iniciando...
ro: Începere...
ru: Запуск...
sk: Začínam...
sv: Startar...
tr: Başlatılıyor...
uk: Запуск...

source: Cancel
bg: Отмяна
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Otkaži
hu: Mégse
is: Hætta við
it: Annulla
ja: キャンセル
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal et
uk: Скасувати

source: Done! Press Enter to close...
bg: Готово! Натиснете Enter, за да затворите...
cs: Hotovo! Stiskněte Enter pro zavření...
da: Færdig! Tryk Enter for at lukke...
de: Fertig! Drücken Sie die Eingabetaste, um zu schließen...
el: Έγινε! Πατήστε Enter για να κλείσετε...
es: ¡Hecho! Presiona Enter para cerrar...
et: Valmis! Vajutage Enter, et sulgeda...
fi: Valmis! Paina Enter sulkeaksesi...
fr: Fait ! Appuyez sur Entrée pour fermer...
he: סיימת! לחץ על Enter כדי לסגור...
hr: Gotovo! Pritisnite Enter za zatvaranje...
hu: Kész! Nyomja meg az Entert a bezáráshoz...
is: Klárt! Ýttu á Enter til að loka...
it: Fatto! Premi Invio per chiudere...
ja: 完了！閉じるにはEnterを押してください...
nl: Klaar! Druk op Enter om te sluiten...
pl: Gotowe! Naciśnij Enter, aby zamknąć...
pt: Concluído! Pressione Enter para fechar...
ro: Gata! Apasă Enter pentru a închide...
ru: Готово! Нажмите Enter, чтобы закрыть...
sk: Hotovo! Stlačte Enter pre zatvorenie...
sv: Klar! Tryck på Enter för att stänga...
tr: Tamam! Kapatmak için Enter tuşuna basın...
uk: Готово! Натисніть Enter, щоб закрити...

source: Running in external terminal. Restart after completion.
bg: Работи в външен терминал. Рестартирайте след завършване.
cs: Běží v externím terminálu. Restartujte po dokončení.
da: Kører i ekstern terminal. Genstart efter afslutning.
de: Ausführung im externen Terminal. Neustart nach Abschluss.
el: Εκτέλεση σε εξωτερικό τερματικό. Επανεκκίνηση μετά την ολοκλήρωση.
es: Ejecutándose en terminal externa. Reiniciar después de completar.
et: Käivitamine välisterminalis. Taaskäivita pärast lõpetamist.
fi: Suoritetaan ulkoisessa terminaalissa. Käynnistä uudelleen suorituksen jälkeen.
fr: Exécution dans le terminal externe. Redémarrez après l'achèvement.
he: ריצה במסוף חיצוני. הפעל מחדש לאחר סיום.
hr: Pokreće se u vanjskom terminalu. Ponovno pokrenite nakon završetka.
hu: Futtatás külső terminálban. Újraindítás a befejezés után.
is: Keyrði í ytri terminal. Endurræstu eftir lokun.
it: Esecuzione nel terminale esterno. Riavviare al termine.
ja: 外部ターミナルで実行中。完了後に再起動します。
nl: Uitvoeren in externe terminal. Herstarten na voltooiing.
pl: Uruchamianie w zewnętrznym terminalu. Uruchom ponownie po zakończeniu.
pt: Executando no terminal externo. Reinicie após a conclusão.
ro: Se execută în terminal extern. Repornire după finalizare.
ru: Запуск в внешнем терминале. Перезапустите после завершения.
sk: Spúšťanie v externom termináli. Reštartujte po dokončení.
sv: Körs i extern terminal. Starta om efter slutförande.
tr: Dış terminalde çalışıyor. Tamamlandıktan sonra yeniden başlatın.
uk: Запуск у зовнішньому терміналі. Перезапустіть після завершення.

source: Close
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
fi: Sulje
fr: Fermer
he: סגור
hr: Zatvori
hu: Bezárás
is: Lokaðu
it: Chiudi
ja: 閉じる
nl: Sluiten
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
tr: Kapat
uk: Закрити

source: Error: No terminal detected.
bg: Грешка: Не е открит терминал.
cs: Chyba: Nebyl detekován terminál.
da: Fejl: Ingen terminal registreret.
de: Fehler: Kein Terminal erkannt.
el: Σφάλμα: Δεν ανιχνεύθηκε τερματικό.
es: Error: No se detectó terminal.
et: Viga: Terminali ei leitud.
fi: Virhe: Ei terminaalia havaittu.
fr: Erreur : Aucun terminal détecté.
he: שגיאה: לא זוהה מסוף.
hr: Greška: Nema otkrivene terminale.
hu: Hiba: Nincs terminál észlelve.
is: Villa: Engin skráning fannst ekki.
it: Errore: Nessun terminale rilevato.
ja: エラー: ターミナルが検出されません。
nl: Fout: Geen terminal gedetecteerd.
pl: Błąd: Nie wykryto terminala.
pt: Erro: Nenhum terminal detectado.
ro: Eroare: Niciun terminal detectat.
ru: Ошибка: Терминал не обнаружен.
sk: Chyba: Žiadny terminál nebol zistený.
sv: Fel: Ingen terminal upptäcktes.
tr: Hata: Terminal tespit edilmedi.
uk: Помилка: Термінал не виявлено.

source: Execute manually: {}
bg: Изпълнете ръчно: {}
cs: Proveďte ručně: {}
da: Udfør manuelt: {}
de: Manuell ausführen: {}
el: Εκτέλεση χειροκίνητα: {}
es: Ejecutar manualmente: {}
et: Käivita käsitsi: {}
fi: Suorita manuaalisesti: {}
fr: Exécuter manuellement : {}
he: בצע ידנית: {}
hr: Izvrši ručno: {}
hu: Kézi végrehajtás: {}
is: Framkvæmdu handvirkt: {}
it: Esegui manualmente: {}
ja: 手動で実行：{}
nl: Voer handmatig uit: {}
pl: Wykonaj ręcznie: {}
pt: Executar manualmente: {}
ro: Execută manual: {}
ru: Выполнить вручную: {}
sk: Spustite ručne: {}
sv: Kör manuellt: {}
tr: Manuel olarak çalıştır: {}
uk: Виконати вручну: {}

source: Installing...
bg: Инсталиране...
cs: Instalace...
da: Installerer...
de: Installiere...
el: Εγκατάσταση...
es: Instalando...
et: Installeerimine...
fi: Asennetaan...
fr: Installation en cours...
he: מתקין...
hr: Instaliranje...
hu: Telepítés...
it: Installazione...
ja: インストール中...
nl: Installeren...
pl: Instalowanie...
pt: Instalando...
ro: Instalare...
ru: Установка...
sk: Inštalácia...
sv: Installerar...
tr: Yükleniyor...
uk: Встановлення...

source: Error: {}
bg: Грешка: {}
cs: Chyba: {}
da: Fejl: {}
de: Fehler: {}
el: Σφάλμα: {}
et: Viga: {}
fi: Virhe: {}
fr: Erreur : {}
he: שגיאה: {}
hr: Greška: {}
hu: Hiba: {}
is: Villa: {}
it: Errore: {}
ja: エラー: {}
nl: Fout: {}
pl: Błąd: {}
pt: Erro: {}
ro: Eroare: {}
ru: Ошибка: {}
sk: Chyba: {}
sv: Fel: {}
tr: Hata: {}
uk: Помилка: {}

source: Embedded terminal error: {}. Trying external...
bg: Грешка на вградения терминал: {}. Опитвам външен...
cs: Chyba vestavěného terminálu: {}. Zkouším externí...
da: Indlejret terminalfejl: {}. Forsøger ekstern...
de: Eingebetteter Terminalfehler: {}. Versuche extern...
el: Σφάλμα ενσωματωμένης κονσόλας: {}. Προσπαθώντας εξωτερικά...
es: Error de terminal integrado: {}. Intentando externo...
et: Sisseehitatud terminali viga: {}. Proovin väliseid...
fi: Upotettu terminaalivirhe: {}. Yritetään ulkoista...
fr: Erreur de terminal intégré : {}. Tentative externe...
he: שגיאת טרמינל משולב: {}. מנסה חיצוני...
hr: Pogreška ugrađenog terminala: {}. Pokušavam vanjsko...
hu: Beágyazott terminál hiba: {}. Külső megoldás próbálkozás...
is: Innbyggt skalsfel: {}. Försöker extern...
it: Errore del terminale incorporato: {}. Tentativo di esterno...
ja: 埋め込みターミナルエラー: {}。外部を試しています...
nl: Ingebedde terminalfout: {}. Externe poging...
pl: Błąd terminala osadzonego: {}. Próba zewnętrznego...
pt: Erro de terminal incorporado: {}. Tentando externo...
ro: Eroare terminal încorporat: {}. Încercare externă...
ru: Ошибка встроенного терминала: {}. Попытка подключения внешнего...
sk: Chyba zabudovanej terminálu: {}. Pokúšam sa o externé...
sv: Inbäddad terminalfel: {}. Försöker extern...
tr: Gömülü terminal hatası: {}. Harici denemesi...
uk: Помилка вбудованого термінала: {}. Спробуйте зовнішній...

source: Installation completed successfully!
bg: Инсталацията завърши успешно!
cs: Instalace byla úspěšně dokončena!
da: Installation gennemført med succes!
de: Installation erfolgreich abgeschlossen!
el: Η εγκατάσταση ολοκληρώθηκε με επιτυχία!
es: ¡Instalación completada con éxito!
et: Installeerimine lõpetati edukalt!
fi: Asennus suoritettu onnistuneesti!
fr: Installation terminée avec succès !
he: ההתקנה הושלמה בהצלחה!
hr: Instalacija je uspješno završena!
hu: A telepítés sikeresen befejeződött!
is: Þrýstingur lokið með góðum árangri!
it: Installazione completata con successo!
ja: インストールが成功しました！
nl: Installatie succesvol voltooid!
pl: Instalacja zakończona pomyślnie!
pt: Instalação concluída com sucesso!
ro: Instalarea a fost finalizată cu succes!
ru: Установка завершена успешно!
sk: Inštalácia bola úspešne dokončená!
sv: Installation slutförd!
tr: Kurulum başarıyla tamamlandı!
uk: Встановлення успішно завершено!

source: Installation failed. Exit code: {}
bg: Инсталацията не успя. Код на изхода: {}
cs: Instalace selhala. Kód ukončení: {}
da: Installation mislykkedes. Afslutningskode: {}
de: Installation fehlgeschlagen. Exit-Code: {}
el: Η εγκατάσταση απέτυχε. Κωδικός εξόδου: {}
es: La instalación falló. Código de salida: {}
et: Installeerimine ebaõnnestus. Väljumiskood: {}
fi: Asennus epäonnistui. Poistumiskoodi: {}
fr: L'installation a échoué. Code de sortie : {}
he: ההתקנה נכשלה. קוד יציאה: {}
hr: Instalacija nije uspjela. Izlazni kod: {}
hu: A telepítés meghiúsult. Kilépési kód: {}
is: Uppsetning mistókst. Útgangs kóði: {}
it: Installazione non riuscita. Codice di uscita: {}
ja: インストールに失敗しました。終了コード: {}
nl: Installatie mislukt. Exitcode: {}
pl: Instalacja nie powiodła się. Kod wyjścia: {}
pt: A instalação falhou. Código de saída: {}
ro: Instalarea a eșuat. Cod de ieșire: {}
ru: Установка не удалась. Код выхода: {}
sk: Inštalácia zlyhala. Kód ukončenia: {}
sv: Installation misslyckades. Utgångskod: {}
tr: Kurulum başarısız oldu. Çıkış kodu: {}
uk: Встановлення не вдалося. Код виходу: {}

source: Preferências
bg: Предпочитания
cs: Předvolby
da: Præferencer
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
et: Eelistused
fi: Asetukset
fr: Préférences
he: העדפות
hr: Postavke
hu: Beállítások
is: Valmyndir
it: Preferenze
ja: 設定
nl: Voorkeuren
pl: Preferencje
ro: Preferințe
ru: Предпочтения
sk: Predvoľby
sv: Inställningar
tr: Tercihler
uk: Налаштування

source: Geral
bg: Генерал
da: Gennemsnit
el: Γενικά
fi: Yleinen
fr: Général
he: ג'נרל
ja: 一般
ru: Геральдический
tr: Genel

source: Aparência
bg: Външен вид
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
et: Välimus
fi: Ulkoasu
fr: Apparence
he: מראה
hr: Izgled
hu: Megjelenés
is: Útlit
it: Aspetto
ja: 外観
nl: Uiterlijk
pl: Wygląd
ro: Aparitie
ru: Внешний вид
sk: Vzhľad
sv: Utseende
tr: Görünüm
uk: Appearance

source: Tema
bg: Тема
cs: Téma
de: Thema
el: Θέμα
et: Teema
fi: Teema
fr: Thème
he: נושא
hu: Téma
is: Þema
ja: テーマ
nl: Thema
pl: Temat
ru: Тема
sk: Téma
uk: Тема

source: Escolha o esquema de cores
bg: Изберете цветова схема
cs: Vyberte barevné schéma
da: Vælg farveskemaet
de: Wählen Sie das Farbschema aus.
el: Επιλέξτε το χρωματικό σχήμα
es: Elige el esquema de colores
et: Vali värviskeem.
fi: Valitse väriteema
fr: Choisissez le schéma de couleurs.
he: בחר את סכמת הצבעים
hr: Odaberite shemu boja
hu: Válassza ki a színmintát
is: Veldu litaskemað
it: Scegli lo schema dei colori
ja: 色のスキームを選択してください。
nl: Kies het kleurenschema
pl: Wybierz schemat kolorów
pt: Choose the color scheme
ro: Alege schema de culori
ru: Выберите цветовую схему
sk: Vyberte farebnú schému
sv: Välj färgschema
tr: Renk şemasını seçin.
uk: Виберіть кольорову схему

source: Automático
bg: Автоматичен
cs: Automatický
da: Automatisk
de: Automatisch
el: Αυτόματο
et: Automaatne
fi: Automaattinen
fr: Automatique
he: אוטומטי
hr: Automatski
hu: Automatikus
is: Automatískt
it: Automatico
ja: 自動的
nl: Automatisch
pl: Automatyczny
ro: Automatizat
ru: Автоматический
sk: Automatický
sv: Automatisk
tr: Otomatik
uk: Автоматичний

source: Escuro
bg: Тъмен
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινός
es: Oscuro
et: Tume
fi: Tumma
fr: Sombre
he: כהה
hr: Tamna
hu: Sötét
is: Dökkur
it: Scuro
ja: ダーク
nl: Donker
pl: Ciemny
ro: Întunecat
ru: Темный
sk: Tmavý
sv: Mörk
tr: Karanlık
uk: Тёмный

source: Restaurar
bg: Възстановяване
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Αποκατάσταση
et: Taasta
fr: Restaurer
he: שחזר
is: Endurheimta
it: Ripristina
ja: 復元
nl: Herstellen
pl: Przywróć
ro: Restaurare
ru: Восстановить
sk: Obnoviť
sv: Återställ
uk: Restore

source: Restaurar Padrões
bg: Възстановяване на настройки
cs: Obnovit vzory
da: Gendan standarder
de: Standards wiederherstellen
el: Επαναφορά Προτύπων
es: Restaurar patrones
et: Taasta seaded
fr: Restaurer les paramètres
he: שחזר הגדרות
is: Endurða Stillingar
it: Ripristina impostazioni
ja: パターンを復元する
nl: Herstellen van patronen
pl: Przywróć ustawienia domyślne
ro: Restaurare modele
ru: Восстановить настройки
sk: Obnoviť predvoľby
sv: Återställ standarder
uk: Відновити налаштування

source: Redefinir todas as configurações para o padrão
bg: Нулиране на всички настройки до стандартните.
cs: Obnovit všechna nastavení na výchozí hodnoty.
da: Gendan alle indstillinger til standard.
de: Alle Einstellungen auf die Standardeinstellungen zurücksetzen.
el: Επαναφορά όλων των ρυθμίσεων στις προεπιλεγμένες.
es: Restablecer todas las configuraciones a los valores predeterminados.
et: Taasta kõik seaded vaikeseadetele.
fr: Redéfinir toutes les configurations par défaut.
he: אפס את כל ההגדרות לברירת המחדל
is: Endurðu allar stillingar í sjálfgefið.
it: Ripristina tutte le impostazioni ai valori predefiniti.
ja: すべての設定をデフォルトにリセットする
nl: Stel alle instellingen opnieuw in op de standaard.
pl: Przywróć wszystkie ustawienia do domyślnych.
ro: Redefiniți toate setările la valorile implicite.
ru: Сбросить все настройки к стандартным.
sk: Obnoviť všetky nastavenia na predvolené.
sv: Återställ alla inställningar till standard.
uk: Відновити всі налаштування за замовчуванням

source: Limpar Tudo
bg: Изчисти всичко
cs: Vymazat vše
da: Ryd alt
de: Alles löschen
el: Καθαρίστε τα πάντα
es: Limpiar Todo
et: Kustuta kõik
fr: Effacer tout
he: נקה הכל
is: Eyða öllu
it: Clear All
ja: すべてをクリア
nl: Alles wissen
pl: Wyczyść wszystko
ro: Șterge tot
ru: Очистить все
sk: Vymazať všetko
sv: Rensa allt
uk: Очистити все

source: Remover logs, configurações, servidores e dados salvos
bg: Премахване на журнали, настройки, сървъри и запазени данни
cs: Odstranit protokoly, nastavení, servery a uložená data
da: Fjern logs, indstillinger, servere og gemte data
de: Protokolle, Einstellungen, Server und gespeicherte Daten entfernen
el: Αφαίρεση καταγραφών, ρυθμίσεων, διακομιστών και αποθηκευμένων δεδομένων
es: Remove logs, settings, servers, and saved data.
et: Eemaldage logid, seaded, serverid ja salvestatud andmed
fr: Supprimer les journaux, les configurations, les serveurs et les données enregistrées.
he: מחק יומנים, הגדרות, שרתים ונתונים שמורים
is: Fjarlægja skráningar, stillingar, þjónustu og vistaða gögn
it: Rimuovi log, configurazioni, server e dati salvati
ja: ログ、設定、サーバー、および保存されたデータを削除する
nl: Verwijder logs, configuraties, servers en opgeslagen gegevens
pl: Usuń logs, configurações, servidores e dados salvos
pt: Remove logs, settings, servers, and saved data.
ro: Remover jurnale, configurații, servere și date salvate
ru: Удалить журналы, настройки, серверы и сохраненные данные
sk: Odstrániť protokoly, nastavenia, servery a uložené údaje
sv: Ta bort loggar, inställningar, servrar och sparade data
uk: Remove logs, settings, servers and saved data

source: Avançado
bg: Напреднал
cs: Pokročilý
da: Avanceret
de: Fortgeschritten
el: Προχωρημένος
es: Avanzado
fi: Kehittynyt
fr: Avancé
he: מתקדם
hr: Napredan
hu: Fejlett
is: Fyrirgefðu, ég get ekki þýtt þetta.
it: Avanzato
ja: 進んだ
nl: Geavanceerd
pl: Zaawansowany
ro: Avansat
ru: Продвинутый
sk: Pokročilé
sv: Avancerad
tr: Gelişmiş
uk: Advanced

source: Caminhos
bg: Пътища
cs: Cesty
da: Stierninger
de: Wege
el: Διαδρομές
es: Caminos
et: Teed
fi: Polutukset
fr: Chemins
he: דרכים
hr: Putovi
hu: Útvonalak
is: Slóðir
it: Percorsi
ja: 道
nl: Paden
pl: Ścieżki
ro: Cărți de acces
ru: Пути
sk: Cesty
sv: Sökvägar
tr: Yollar
uk: Caminos

source: Diretório de Configuração
bg: Директория за конфигурация
cs: Konfigurační adresář
da: Konfigurationsmappe
de: Konfigurationsverzeichnis
el: Κατάλογος Ρυθμίσεων
es: Directorio de Configuración
et: Konfiguratsioonikaust
fi: Määrityshakemisto
fr: Configuration Directory
he: תיקיית הגדרות
hr: Konfiguracijski direktorij
hu: Beállítási Könyvtár
is: Stillingar Directory
it: Directory di Configurazione
ja: 設定ディレクトリ
nl: Configuratiemap
pl: Katalog konfiguracyjny
pt: Configuration Directory
ro: Director de Configurare
ru: Каталог конфигурации
sk: Konfiguračný adresár
sv: Konfigurationskatalog
tr: Yapılandırma Dizini
uk: Конфигураційний каталог

source: Copiar Caminho
bg: Копирай Път
cs: Kopírovat cestu
da: Kopier Sti
de: Pfad kopieren
el: Αντιγραφή Διαδρομής
es: Copiar ruta
et: Kopeeri tee
fi: Kopioi polku
fr: Copier le chemin
he: העתק נתיב
hr: Kopiraj Putanju
hu: Útvonal másolása
is: Kópa Slóð
it: Copia Percorso
ja: パスをコピー
nl: Kopieer Pad
pl: Kopiuj ścieżkę
ro: Copiere Cale.
ru: Скопировать путь
sk: Kopírovať cestu
sv: Kopiera sökväg
tr: Yolu Kopyala
uk: Копіювати шлях

source: Logs e Depuração
bg: Логове и отстраняване на грешки
cs: Protokoly a ladění
da: Logs og Fejlfinding
de: Protokolle und Debugging
el: Καταγραφές και Αποσφαλμάτωση
es: Registros y Depuración
et: Logid ja tõrkeotsing
fi: Lokit ja virheenkorjaus
fr: Journaux et Débogage
he: יומנים ודיבוג
hr: Dnevnici i ispravljanje grešaka
hu: Naplók és Hibakeresés
is: Skrár og Villuleit
it: Logs e Debugging
ja: ログとデバッグ
nl: Logs en Foutopsporing
pl: Logi i debugowanie
pt: Logs and Debugging
ro: Jurnale și Depurare
ru: Журналы и отладка
sk: Záznamy a ladenie
sv: Loggar och felsökning
tr: Kayıtlar ve Hata Ayıklama
uk: Журнали та налагодження

source: Logs Detalhados
bg: Подробни журнали
cs: Podrobné protokoly
da: Detaljerede logfiler
de: Detaillierte Protokolle
el: Λεπτομερή Καταγραφές
es: Detailed Logs
et: Logidetailid
fi: Yksityiskohtaiset lokit
fr: Logs détaillés
he: יומני פרטים
hr: Detaljni zapisi
hu: Részletes naplók
is: Detailed Logs
it: Logs dettagliati
ja: 詳細ログ
nl: Gedetailleerde Logs
pl: Szczegółowe dzienniki
ro: Logs detaliate
ru: Подробные журналы
sk: Podrobné protokoly
sv: Detaljerade loggar
tr: Ayrıntılı Günlükler
uk: Detailed Logs
