Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Step-by-step guide to create your private network
bg: Стъпка по стъпка ръководство за създаване на ваша лична мрежа
cs: Krok za krokem průvodce k vytvoření vaší soukromé sítě
da: Trin-for-trin vejledning til at oprette dit private netværk
de: Schritt-für-Schritt-Anleitung zur Erstellung Ihres privaten Netzwerks
el: Οδηγός βήμα προς βήμα για τη δημιουργία του ιδιωτικού σας δικτύου
es: Guía paso a paso para crear tu red privada.
et: Sammuti sammuti juhend oma privaatvõrgu loomiseks
fi: Vaiheittainen opas oman yksityisen verkon luomiseen
fr: Guide étape par étape pour créer votre réseau privé
he: מדריך שלב אחר שלב ליצירת הרשת הפרטית שלך
hr: Vodič korak po korak za izradu vaše privatne mreže
hu: Lépésről lépésre útmutató a saját hálózatod létrehozásához
is: Skref-fyrir-skref leiðarvísir til að búa til þitt einkanet.
it: Guida passo-passo per creare la tua rete privata
ja: プライベートネットワークを作成するためのステップバイステップガイド
nl: Stapsgewijze handleiding om uw privé-netwerk te creëren
pl: Krok po kroku przewodnik, jak stworzyć swoją prywatną sieć.
pt: Guia passo a passo para criar sua rede privada
ro: Ghid pas cu pas pentru a-ți crea rețeaua privată.
ru: Пошаговое руководство по созданию вашей частной сети
sk: Krok za krokom sprievodca na vytvorenie vašej súkromnej siete
sv: Steg-för-steg-guide för att skapa ditt privata nätverk
tr: Özel ağınızı oluşturmak için adım adım kılavuz
uk: Покрокова інструкція зі створення вашої приватної мережі

source: 1. Register a Free Domain
bg: 1. Регистрирайте безплатен домейн
cs: 1. Zaregistrujte si zdarma doménu
da: 1. Registrer et gratis domæne
de: 1. Registrieren Sie eine kostenlose Domain
el: 1. Εγγραφή Δωρεάν Τομέα
es: 1. Registra un dominio gratuito
et: 1. Registreeri tasuta domeen
fi: Rekisteröi ilmainen verkkotunnus
fr: 1. Enregistrer un domaine gratuit
he: 1. רישום דומיין חינם
hr: Registrirajte besplatnu domenu
hu: 1. Regisztrálj egy ingyenes domaint
is: 1. Skráðu ókeypis lén
it: 1. Registrati un dominio gratuito
ja: 無料ドメインを登録する
nl: 1. Registreer een Gratis Domein
pl: Zarejestruj darmową domenę
pt: 1. Registre um Domínio Gratuito
ro: 1. Înregistrează un domeniu gratuit
ru: 1. Зарегистрируйте бесплатный домен
sk: 1. Zaregistrujte si bezplatnú doménu
sv: Registrera en gratis domän
tr: Ücretsiz Alan Adı Kaydı Yapın
uk: 1. Зареєструйте безкоштовний домен

source: Get a free .us.kg domain to use with your server
bg: Получете безплатен домейн .us.kg за използване с вашия сървър.
cs: Získejte zdarma doménu .us.kg k použití se svým serverem.
da: Få et gratis .us.kg domæne til at bruge med din server
de: Erhalten Sie eine kostenlose .us.kg-Domain zur Verwendung mit Ihrem Server.
el: Αποκτήστε ένα δωρεάν .us.kg τομέα για να τον χρησιμοποιήσετε με τον διακομιστή σας.
es: Obtén un dominio .us.kg gratuito para usar con tu servidor.
et: Hangi oma tasuta .us.kg domeeni oma serveriga kasutada.
fi: Hanki ilmainen .us.kg -verkkotunnus käytettäväksi palvelimesi kanssa.
fr: Obtenez un domaine .us.kg gratuit à utiliser avec votre serveur.
he: קבל דומיין .us.kg חינם לשימוש עם השרת שלך
hr: Dobijte besplatnu .us.kg domenu za korištenje s vašim poslužiteljem.
hu: Szerezzen ingyenes .us.kg domaint, amelyet a szerverével használhat.
is: Fáðu ókeypis .us.kg lén til að nota með þjóninum þínum.
it: Ottieni un dominio .us.kg gratuito da utilizzare con il tuo server.
ja: サーバーで使用するための無料の.us.kgドメインを取得してください。
nl: Krijg een gratis .us.kg-domein om te gebruiken met uw server.
pl: Zdobądź darmową domenę .us.kg do użycia z Twoim serwerem.
pt: Obtenha um domínio .us.kg gratuito para usar com seu servidor.
ro: Obțineți un domeniu gratuit .us.kg pentru a-l folosi cu serverul dumneavoastră.
ru: Получите бесплатный домен .us.kg для использования с вашим сервером.
sk: Získajte bezplatnú doménu .us.kg na použitie so svojím serverom.
sv: Få en gratis .us.kg-domän att använda med din server.
tr: Sunucunuzla kullanmak için ücretsiz bir .us.kg alan adı alın.
uk: Отримайте безкоштовний домен .us.kg для використання з вашим сервером

source: Access DigitalPlat Domain
bg: Достъп до домейн DigitalPlat
cs: Přístup k doméně DigitalPlat
da: Adgang til DigitalPlat Domæne
de: Zugriff auf DigitalPlat-Domain
el: Πρόσβαση στο Domain DigitalPlat
es: Acceder al dominio DigitalPlat
et: Juurdepääs DigitalPlat domeenile
fi: Pääsy DigitalPlat-alueelle
fr: Accéder au domaine DigitalPlat
he: גשת לדומיין DigitalPlat
hr: Pristupite DigitalPlat domeni
hu: Hozzáférés a DigitalPlat domainhoz
is: Aðgangur að DigitalPlat léninu
it: Accedi al dominio DigitalPlat
ja: デジタルプラットドメインにアクセス
nl: Toegang tot DigitalPlat-domein
pl: Uzyskaj dostęp do domeny DigitalPlat
pt: Acessar o Domínio DigitalPlat
ro: Accesați domeniul DigitalPlat
ru: Доступ к домену DigitalPlat
sk: Prístup k doméne DigitalPlat
sv: Åtkomst till DigitalPlat-domänen
tr: DijitalPlat Alanına Erişim
uk: Доступ до домену DigitalPlat

source: Register and get your free domain (e.g.: myserver.us.kg)
bg: Регистрирайте се и получете безплатен домейн (напр.: myserver.us.kg)
cs: Zaregistrujte se a získejte svou bezplatnou doménu (např.: myserver.us.kg)
da: Registrer og få dit gratis domæne (f.eks.: myserver.us.kg)
de: Registrieren Sie sich und erhalten Sie Ihre kostenlose Domain (z.B.: myserver.us.kg)
el: Εγγραφείτε και αποκτήστε το δωρεάν τομέα σας (π.χ.: myserver.us.kg)
es: Regístrate y obtén tu dominio gratuito (por ejemplo: myserver.us.kg)
et: Registreeri ja saa oma tasuta domeen (nt: myserver.us.kg)
fi: Rekisteröidy ja saa ilmainen verkkotunnus (esim.: myserver.us.kg)
fr: Inscrivez-vous et obtenez votre domaine gratuit (par exemple : monserveur.us.kg)
he: הירשם וקבל את הדומיין החינמי שלך (למשל: myserver.us.kg)
hr: Registrirajte se i dobijte svoju besplatnu domenu (npr.: myserver.us.kg)
hu: Regisztrálj és szerezd meg ingyenes domainedet (pl.: myserver.us.kg)
is: Skráðu þig og fáðu ókeypis lén (t.d.: myserver.us.kg)
it: Registrati e ottieni il tuo dominio gratuito (ad es.: myserver.us.kg)
ja: 登録して無料のドメインを取得しましょう（例：myserver.us.kg）
nl: Registreer en krijg je gratis domein (bijv.: myserver.us.kg)
pl: Zarejestruj się i zdobądź swoją darmową domenę (np.: myserver.us.kg)
pt: Registre-se e obtenha seu domínio gratuito (por exemplo: meuServidor.us.kg)
ro: Înregistrează-te și obține domeniul tău gratuit (de exemplu: myserver.us.kg)
ru: Зарегистрируйтесь и получите свой бесплатный домен (например: myserver.us.kg)
sk: Zaregistrujte sa a získajte svoju bezplatnú doménu (napr.: myserver.us.kg)
sv: Registrera och få din gratis domän (t.ex.: myserver.us.kg)
tr: Kaydolun ve ücretsiz alan adınızı alın (örneğin: myserver.us.kg)
uk: Зареєструйтеся та отримайте свій безкоштовний домен (наприклад: myserver.us.kg)

source: Open Site
bg: Отвори сайта
cs: Otevřít stránku
da: Åbn websted
de: Website öffnen
el: Άνοιγμα Ιστοσελίδας
es: Abrir sitio
et: Ava saitile
fi: Avaa sivusto
fr: Ouvrir le site
he: פתח אתר
hr: Otvorite stranicu
hu: Webhely megnyitása
is: Opna síðu
it: Apri Sito
ja: サイトを開く
pl: Otwórz stronę
pt: Abrir Site
ro: Deschide site-ul
ru: Открыть сайт
sk: Otvoriť stránku
sv: Öppna webbplats
tr: Siteyi Aç
uk: Відкрити сайт

source: Steps at DigitalPlat
bg: Стъпки в DigitalPlat
cs: Kroky na DigitalPlat
da: Trin på DigitalPlat
de: Schritte bei DigitalPlat
el: Βήματα στο DigitalPlat
es: Pasos en DigitalPlat
et: Sammud DigitalPlat'is
fi: Vaiheet DigitalPlatissa
fr: Étapes à DigitalPlat
he: צעדים ב-DigitalPlat
hr: Koraci na DigitalPlat
hu: Lépések a DigitalPlat-nál
is: Skref á DigitalPlat
it: Passaggi su DigitalPlat
ja: デジタルプラットでのステップ
nl: Stappen bij DigitalPlat
pl: Kroki w DigitalPlat
pt: Etapas no DigitalPlat
ro: Pași la DigitalPlat
ru: Шаги в DigitalPlat
sk: Kroky na DigitalPlat
sv: Steg på DigitalPlat
tr: DigitalPlat'taki Adımlar
uk: Кроки на DigitalPlat

source: 1. Create an account or login 2. Choose a .us.kg domain 3. Complete the simple registration 4. Write down the domain you obtained (e.g.: myserver.us.kg)
bg: 1. Създайте акаунт или влезте 2. Изберете домейн .us.kg 3. Завършете простата регистрация 4. Запишете домейна, който получихте (напр.: myserver.us.kg)
cs: 1. Vytvořte účet nebo se přihlaste 2. Vyberte doménu .us.kg 3. Dokončete jednoduchou registraci 4. Zapište si doménu, kterou jste získali (např.: myserver.us.kg)
da: 1. Opret en konto eller log ind 2. Vælg et .us.kg domæne 3. Fuldfør den enkle registrering 4. Skriv domænet ned, som du har fået (f.eks.: myserver.us.kg)
de: 1. Erstellen Sie ein Konto oder melden Sie sich an 2. Wählen Sie eine .us.kg-Domain 3. Vervollständigen Sie die einfache Registrierung 4. Notieren Sie sich die erhaltene Domain (z.B.: myserver.us.kg)
el: 1. Δημιουργήστε έναν λογαριασμό ή συνδεθείτε 2. Επιλέξτε ένα τομέα .us.kg 3. Ολοκληρώστε την απλή εγγραφή 4. Σημειώστε τον τομέα που αποκτήσατε (π.χ.: myserver.us.kg)
es: 1. Crea una cuenta o inicia sesión 2. Elige un dominio .us.kg 3. Completa el registro simple 4. Anota el dominio que obtuviste (por ejemplo: myserver.us.kg)
et: 1. Loo konto või logi sisse 2. Valige .us.kg domeen 3. Täitke lihtne registreerimine 4. Kirjutage üles saadud domeen (nt: myserver.us.kg)
fi: 1. Luo tili tai kirjaudu sisään 2. Valitse .us.kg -verkkotunnus 3. Täytä yksinkertainen rekisteröinti 4. Kirjoita muistiin saamasi verkkotunnus (esim.: myserver.us.kg)
fr: 1. Créez un compte ou connectez-vous 2. Choisissez un domaine .us.kg 3. Complétez l'enregistrement simple 4. Notez le domaine que vous avez obtenu (par exemple : monserveur.us.kg)
he: 1. צור חשבון או התחבר 2. בחר דומיין .us.kg 3. השלם את הרישום הפשוט 4. רשום את הדומיין שהשגת (למשל: myserver.us.kg)
hr: 1. Kreirajte račun ili se prijavite 2. Odaberite .us.kg domenu 3. Ispunite jednostavnu registraciju 4. Zapišite domenu koju ste dobili (npr.: myserver.us.kg)
hu: 1. Hozzon létre egy fiókot vagy jelentkezzen be 2. Válasszon egy .us.kg domaint 3. Töltse ki az egyszerű regisztrációt 4. Jegyezze fel a megszerzett domaint (pl.: myserver.us.kg)
is: 1. Búðu til aðgang eða skráðu þig inn 2. Veldu .us.kg lén 3. Kláraðu einfaldan skráninguna 4. Skrifaðu niður lénið sem þú fékkst (t.d.: myserver.us.kg)
it: 1. Crea un account o accedi 2. Scegli un dominio .us.kg 3. Completa la registrazione semplice 4. Annota il dominio che hai ottenuto (es.: myserver.us.kg)
ja: 1. アカウントを作成するかログインする 2. .us.kg ドメインを選択する 3. 簡単な登録を完了する 4. 取得したドメインを書き留める（例：myserver.us.kg）
nl: 1. Maak een account aan of log in 2. Kies een .us.kg-domein 3. Voltooi de eenvoudige registratie 4. Noteer het domein dat je hebt verkregen (bijv.: myserver.us.kg)
pl: 1. Utwórz konto lub zaloguj się 2. Wybierz domenę .us.kg 3. Uzupełnij prostą rejestrację 4. Zapisz domenę, którą uzyskałeś (np.: myserver.us.kg)
pt: 1. Crie uma conta ou faça login 2. Escolha um domínio .us.kg 3. Complete o registro simples 4. Anote o domínio que você obteve (por exemplo: meuServidor.us.kg)
ro: 1. Creează un cont sau conectează-te 2. Alege un domeniu .us.kg 3. Completează înregistrarea simplă 4. Notează domeniul obținut (de exemplu: myserver.us.kg)
ru: 1. Создайте учетную запись или войдите в систему 2. Выберите домен .us.kg 3. Завершите простую регистрацию 4. Запишите полученный домен (например: myserver.us.kg)
sk: 1. Vytvorte účet alebo sa prihláste 2. Vyberte doménu .us.kg 3. Dokončite jednoduchú registráciu 4. Zapíšte si doménu, ktorú ste získali (napr.: myserver.us.kg)
sv: 1. Skapa ett konto eller logga in 2. Välj en .us.kg domän 3. Slutför den enkla registreringen 4. Skriv ner domänen du fått (t.ex.: myserver.us.kg)
tr: 1. Bir hesap oluşturun veya giriş yapın 2. Bir .us.kg alan adı seçin 3. Basit kaydı tamamlayın 4. Aldığınız alan adını yazın (örneğin: myserver.us.kg)
uk: 1. Створіть обліковий запис або увійдіть 2. Виберіть домен .us.kg 3. Завершіть просту реєстрацію 4. Запишіть домен, який ви отримали (наприклад: myserver.us.kg)

source: 2. Configure Cloudflare
bg: 2. Конфигурирайте Cloudflare
cs: 2. Nakonfigurujte Cloudflare
da: 2. Konfigurer Cloudflare
de: 2. Cloudflare konfigurieren
el: 2. Ρυθμίστε το Cloudflare
es: 2. Configurar Cloudflare
et: 2. Konfigureeri Cloudflare
fi: 2. Määritä Cloudflare
fr: 2. Configurer Cloudflare
he: 2. הגדר את Cloudflare
hr: 2. Konfigurirajte Cloudflare
hu: 2. Állítsa be a Cloudflare-t
is: 2. Stilltuðu Cloudflare
it: 2. Configura Cloudflare
ja: 2. Cloudflareを設定する
nl: 2. Configureer Cloudflare
pl: 2. Skonfiguruj Cloudflare
pt: 2. Configurar o Cloudflare
ro: 2. Configurează Cloudflare
ru: 2. Настройте Cloudflare
sk: 2. Nakonfigurujte Cloudflare
sv: 2. Konfigurera Cloudflare
tr: 2. Cloudflare'ı Yapılandırın
uk: 2. Налаштуйте Cloudflare

source: Point your domain to Cloudflare for DNS management
bg: Насочете домейна си към Cloudflare за управление на DNS.
cs: Nasměrujte svou doménu na Cloudflare pro správu DNS.
da: Peg dit domæne til Cloudflare for DNS-administration
de: Richten Sie Ihre Domain auf Cloudflare für die DNS-Verwaltung aus.
el: Κατευθύνετε το τομέα σας στο Cloudflare για διαχείριση DNS.
es: Apunta tu dominio a Cloudflare para la gestión de DNS.
et: Suuna oma domeen Cloudflare'i DNS-i haldamiseks.
fi: Suunnittele verkkotunnuksesi Cloudflareen DNS-hallintaa varten.
fr: Pointez votre domaine vers Cloudflare pour la gestion DNS.
he: כוון את הדומיין שלך ל-Cloudflare לניהול DNS
hr: Usmjerite svoju domenu na Cloudflare za upravljanje DNS-om.
hu: Irányítsd a domained a Cloudflare-hez a DNS kezeléséhez.
is: Beinaðu léninu þínu að Cloudflare fyrir DNS stjórnun.
it: Punta il tuo dominio a Cloudflare per la gestione DNS.
ja: ドメインをCloudflareにポイントしてDNS管理を行います。
nl: Wijs uw domein aan Cloudflare toe voor DNS-beheer.
pl: Wskaź swoją domenę na Cloudflare w celu zarządzania DNS.
pt: Aponte seu domínio para o Cloudflare para gerenciamento de DNS.
ro: Îndreptați domeniul dvs. către Cloudflare pentru gestionarea DNS.
ru: Укажите свой домен на Cloudflare для управления DNS.
sk: Nasmerujte svoju doménu na Cloudflare pre správu DNS.
sv: Peka din domän till Cloudflare för DNS-hantering
tr: Alan adınızı DNS yönetimi için Cloudflare'a yönlendirin.
uk: Вкажіть свій домен на Cloudflare для управління DNS.

source: Access Cloudflare Dashboard
bg: Достъп до таблото на Cloudflare
cs: Přístup k řídicímu panelu Cloudflare
da: Adgang til Cloudflare Dashboard
de: Zugriff auf das Cloudflare-Dashboard
el: Πρόσβαση στον πίνακα ελέγχου του Cloudflare
es: Acceder al Panel de Control de Cloudflare
et: Juurdepääs Cloudflare'i armatuurlauale
fi: Pääsy Cloudflare-hallintapaneeliin
fr: Accéder au tableau de bord Cloudflare
he: גש ללוח המחוונים של Cloudflare
hr: Pristupite Cloudflare nadzornoj ploči
hu: Hozzáférés a Cloudflare irányítópulthoz
is: Aðgangur að Cloudflare stjórnborði
it: Accedi al pannello di controllo di Cloudflare
ja: Cloudflareダッシュボードにアクセス
nl: Toegang tot Cloudflare-dashboard
pl: Uzyskaj dostęp do pulpitu nawigacyjnego Cloudflare
pt: Acessar o Painel do Cloudflare
ro: Accesați tabloul de bord Cloudflare
ru: Доступ к панели управления Cloudflare
sk: Prístup k ovládaciemu panelu Cloudflare
sv: Åtkomst till Cloudflare-instrumentpanelen
tr: Cloudflare Kontrol Paneline Erişin
uk: Доступ до панелі керування Cloudflare

source: Create a free account and add your domain
bg: Създайте безплатен акаунт и добавете вашия домейн.
cs: Vytvořte si bezplatný účet a přidejte svou doménu.
da: Opret en gratis konto og tilføj dit domæne
de: Erstellen Sie ein kostenloses Konto und fügen Sie Ihre Domain hinzu.
el: Δημιουργήστε έναν δωρεάν λογαριασμό και προσθέστε το τομέα σας.
es: Crea una cuenta gratuita y añade tu dominio.
et: Loo tasuta konto ja lisa oma domeen.
fi: Luo ilmainen tili ja lisää verkkotunnuksesi.
fr: Créez un compte gratuit et ajoutez votre domaine.
he: צור חשבון חינם והוסף את הדומיין שלך
hr: Kreirajte besplatni račun i dodajte svoju domenu.
hu: Hozzon létre egy ingyenes fiókot, és adja hozzá a domainjét.
is: Búðu til ókeypis reikning og bættu við léninu þínu.
it: Crea un account gratuito e aggiungi il tuo dominio.
ja: 無料アカウントを作成し、ドメインを追加してください。
nl: Maak een gratis account aan en voeg uw domein toe.
pl: Utwórz darmowe konto i dodaj swoją domenę.
pt: Crie uma conta gratuita e adicione seu domínio.
ro: Creează un cont gratuit și adaugă domeniul tău.
ru: Создайте бесплатную учетную запись и добавьте свой домен.
sk: Vytvorte si bezplatný účet a pridajte svoju doménu.
sv: Skapa ett gratis konto och lägg till din domän.
tr: Ücretsiz bir hesap oluşturun ve alan adınızı ekleyin.
uk: Створіть безкоштовний обліковий запис та додайте свій домен.

source: Open Cloudflare
bg: Отворете Cloudflare
cs: Otevřít Cloudflare
da: Åbn Cloudflare
de: Cloudflare öffnen
el: Άνοιγμα Cloudflare
es: Abrir Cloudflare
et: Ava Cloudflare
fi: Avaa Cloudflare
fr: Ouvrir Cloudflare
he: פתח את Cloudflare
hr: Otvorite Cloudflare
hu: Nyisd meg a Cloudflare-t
is: Opna Cloudflare
it: Apri Cloudflare
ja: クラウドフレアを開く
pl: Otwórz Cloudflare
pt: Abra o Cloudflare
ro: Deschide Cloudflare
ru: Открыть Cloudflare
sk: Otvorenie Cloudflare
sv: Öppna Cloudflare
tr: Cloudflare'ı Açın
uk: Відкрити Cloudflare

source: Setup Steps
bg: Стъпки за настройка
cs: Kroky nastavení
da: Opsætningstrin
de: Einrichtungsanweisungen
el: Βήματα Ρύθμισης
es: Pasos de configuración
et: Seadistamise sammud
fi: Asennusvaiheet
fr: Étapes de configuration
he: צעדים להתקנה
hr: Koraci postavljanja
hu: Beállítási lépések
is: Uppsetningarskref
it: Passaggi di configurazione
ja: セットアップ手順
nl: Installatiestappen
pl: Kroki instalacji
pt: Etapas de Configuração
ro: Pași de configurare
ru: Шаги установки
sk: Kroky nastavenia
sv: Installationssteg
tr: Kurulum Adımları
uk: Кроки налаштування
