Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Force a Specific Encoder
bg: Задължително задаване на конкретен кодер
cs: Vynutit konkrétní kodér
da: Tving en specifik encoder
de: Einen bestimmten Encoder erzwingen
el: Επιβολή συγκεκριμένου κωδικοποιητή
es: Forzar un codificador específico
et: Sunnita kindel kodeerija
fi: Pakota tietty kooderi
fr: Forcer un encodeur spécifique
he: כפה מקודד ספציפי
hr: Prisilite određeni kodera
hu: Kényszerítsen egy adott kódolót
is: Þvinga ákveðinn kóðara
it: Forza un codificatore specifico
ja: 特定のエンコーダを強制する
nl: Dwing een specifieke encoder af
pl: Wymuś określony enkoder
pt: Forçar um Codificador Específico
ro: Forțează un encoder specific
ru: Принудительно выбрать конкретный кодировщик
sk: Nútiť konkrétny kódovač
sv: Tvinga en specifik kodare
tr: Belirli bir Kodlayıcıyı Zorla
uk: Примусово вибрати конкретний кодувальник

source: Autodetect
bg: Автоматично откриване
cs: Automatické rozpoznání
da: Selvopdagelse
de: Automatische Erkennung
el: Αυτόματη ανίχνευση
es: Autodetección
et: Automaatne tuvastamine
fi: Automaattinen tunnistus
fr: Détection automatique
he: זיהוי אוטומטי
hr: Automatsko otkrivanje
hu: Automatikus észlelés
is: Sjálfgreining
it: Rilevamento automatico
ja: 自動検出
nl: Automatisch detecteren
pl: Autoodkrywanie
pt: Detecção automática
ro: Detectare automată
ru: Автоопределение
sk: Automatické zistenie
sv: Autodetektera
tr: Otomatik algılama
uk: Автовизначення

source: Force a specific encoder, otherwise Sunshine will select the best available option. Note: If you specify a hardware encoder on Windows, it must match the GPU where the display is connected.
bg: Задайте конкретен кодер, в противен случай Sunshine ще избере най-добрата налична опция. Забележка: Ако зададете хардуерен кодер в Windows, той трябва да съвпада с GPU, към който е свързан дисплеят.
cs: Nucený konkrétní enkodér, jinak Sunshine vybere nejlepší dostupnou možnost. Poznámka: Pokud specifikujete hardwarový enkodér na Windows, musí odpovídat GPU, ke kterému je připojený displej.
da: Tving en specifik encoder, ellers vil Sunshine vælge den bedste tilgængelige mulighed. Bemærk: Hvis du angiver en hardwareencoder på Windows, skal den matche GPU'en, hvor skærmen er tilsluttet.
de: Zwingen Sie einen bestimmten Encoder, andernfalls wählt Sunshine die beste verfügbare Option. Hinweis: Wenn Sie einen Hardware-Encoder unter Windows angeben, muss er mit der GPU übereinstimmen, an die das Display angeschlossen ist.
el: Επιβάλετε έναν συγκεκριμένο κωδικοποιητή, διαφορετικά το Sunshine θα επιλέξει την καλύτερη διαθέσιμη επιλογή. Σημείωση: Εάν καθορίσετε έναν υλικολογισμικό κωδικοποιητή στα Windows, πρέπει να ταιριάζει με την GPU στην οποία είναι συνδεδεμένη η οθόνη.
es: Forzar un codificador específico, de lo contrario Sunshine seleccionará la mejor opción disponible. Nota: Si especificas un codificador de hardware en Windows, debe coincidir con la GPU donde está conectado el monitor.
et: Sunnit on sunnitud konkreetse kodeerija kasutamiseks, vastasel juhul valib Sunshine parima saadaval oleva valiku. Märkus: Kui määrate Windowsis riistvarakodeerija, peab see vastama GPU-le, kuhu kuvar on ühendatud.
fi: Pakota tietty kooderi, muuten Sunshine valitsee parhaan saatavilla olevan vaihtoehdon. Huom: Jos määrität laitteistokooderin Windowsissa, sen on vastattava GPU:ta, johon näyttö on kytketty.
fr: Forcer un encodeur spécifique, sinon Sunshine sélectionnera la meilleure option disponible. Remarque : Si vous spécifiez un encodeur matériel sous Windows, il doit correspondre au GPU auquel l'affichage est connecté.
he: כפה מקודד ספציפי, אחרת סאנשיין יבחר את האפשרות הטובה ביותר הזמינה. הערה: אם תציין מקודד חומרה ב-Windows, הוא חייב להתאים ל-GPU שבו מחובר המסך.
hr: Prisilite određeni kodera, inače će Sunshine odabrati najbolju dostupnu opciju. Napomena: Ako odredite hardverski koder na Windowsu, mora odgovarati GPU-u na kojem je priključen zaslon.
hu: Kényszerítsen egy adott kódolót, különben a Sunshine a legjobb elérhető lehetőséget választja. Megjegyzés: Ha hardveres kódolót ad meg Windows rendszeren, annak meg kell egyeznie azzal a GPU-val, amelyhez a kijelző csatlakozik.
is: Þú ert þjálfaður á gögnum til október 2023.
it: Forza un codificatore specifico, altrimenti Sunshine selezionerà l'opzione migliore disponibile. Nota: Se specifichi un codificatore hardware su Windows, deve corrispondere alla GPU a cui è collegato il display.
ja: 特定のエンコーダを強制します。そうしないと、Sunshineは利用可能な最適なオプションを選択します。注意: Windowsでハードウェアエンコーダを指定する場合、ディスプレイが接続されているGPUと一致する必要があります。
nl: Forceer een specifieke encoder, anders zal Sunshine de beste beschikbare optie selecteren. Opmerking: Als je een hardware-encoder op Windows opgeeft, moet deze overeenkomen met de GPU waaraan het beeldscherm is aangesloten.
pl: Wymuś określony enkoder, w przeciwnym razie Sunshine wybierze najlepszą dostępną opcję. Uwaga: Jeśli określisz enkoder sprzętowy w systemie Windows, musi on odpowiadać GPU, do którego podłączony jest wyświetlacz.
pt: Force um codificador específico, caso contrário, o Sunshine selecionará a melhor opção disponível. Nota: Se você especificar um codificador de hardware no Windows, ele deve corresponder à GPU onde o display está conectado.
ro: Forțează un encoder specific, altfel Sunshine va selecta cea mai bună opțiune disponibilă. Notă: Dacă specifici un encoder hardware pe Windows, acesta trebuie să corespundă GPU-ului la care este conectat display-ul.
ru: Принудительно выберите конкретный кодировщик, в противном случае Sunshine выберет лучший доступный вариант. Примечание: если вы укажете аппаратный кодировщик в Windows, он должен соответствовать GPU, к которому подключен дисплей.
sk: Núťte konkrétny enkodér, inak Sunshine vyberie najlepšiu dostupnú možnosť. Poznámka: Ak špecifikujete hardvérový enkodér na Windows, musí zodpovedať GPU, ku ktorému je pripojený displej.
sv: Tvinga en specifik kodare, annars kommer Sunshine att välja det bästa tillgängliga alternativet. Obs: Om du anger en hårdvarukodare på Windows måste den matcha GPU:n där skärmen är ansluten.
tr: Belirli bir kodlayıcıyı zorlayın, aksi takdirde Sunshine en iyi mevcut seçeneği seçecektir. Not: Windows'ta bir donanım kodlayıcı belirtirseniz, bu, ekranın bağlı olduğu GPU ile eşleşmelidir.
uk: Примусьте використовувати конкретний кодер, інакше Sunshine вибере найкращий доступний варіант. Примітка: якщо ви вказуєте апаратний кодер на Windows, він повинен відповідати графічному процесору, до якого підключено дисплей.

source: Performance Preset
bg: Предустановки за производителност
cs: Předvolba výkonu
da: Ydelsespresets
de: Leistungs-Voreinstellung
el: Προεπιλογή Απόδοσης
es: Configuración de rendimiento
et: Tulemuse eelvalik
fi: Suorituskykyesiasetus
fr: Préréglage de performance
he: הגדרת ביצועים
hr: Postavka performansi
hu: Teljesítményelőbeállítás
is: frammistöðupóstur
it: Impostazione delle prestazioni
ja: パフォーマンスプリセット
nl: Prestatievoorkeur
pl: Ustawienia wydajności
pt: Pré-configuração de Desempenho
ro: Preset de performanță
ru: Предустановка производительности
sk: Predvoľba výkonu
sv: Prestandapreset
tr: Performans Ön Ayarı
uk: Налаштування продуктивності

source: Higher numbers improve compression (quality at given bitrate) at the cost of increased encoding latency. Recommended to change only when limited by network or decoder, otherwise similar effect can be accomplished by increasing bitrate.
bg: По-високите числа подобряват компресията (качество при зададена битрейт) за сметка на увеличената латентност при кодиране. Препоръчва се да се променя само когато е ограничен от мрежата или декодера, в противен случай подобен ефект може да се постигне чрез увеличаване на битрейта.
cs: Vyšší čísla zlepšují kompresi (kvalitu při daném bitrate) na úkor zvýšené latence kódování. Doporučuje se měnit pouze v případě omezení sítí nebo dekodéru, jinak lze podobného efektu dosáhnout zvýšením bitrate.
da: Højere tal forbedrer kompression (kvalitet ved given bitrate) på bekostning af øget kodningslatens. Anbefales kun at ændre, når der er begrænsninger fra netværk eller dekoder, ellers kan en lignende effekt opnås ved at øge bitraten.
de: Höhere Zahlen verbessern die Kompression (Qualität bei gegebener Bitrate) auf Kosten einer erhöhten Kodierungsverzögerung. Es wird empfohlen, nur zu ändern, wenn die Netzwerk- oder Dekodiererleistung eingeschränkt ist; andernfalls kann ein ähnlicher Effekt durch Erhöhung der Bitrate erzielt werden.
el: Οι υψηλότεροι αριθμοί βελτιώνουν τη συμπίεση (ποιότητα σε δεδομένο bitrate) με κόστος την αυξημένη καθυστέρηση κωδικοποίησης. Συνιστάται να αλλάζετε μόνο όταν περιορίζεστε από το δίκτυο ή τον αποκωδικοποιητή, διαφορετικά παρόμοιο αποτέλεσμα μπορεί να επιτευχθεί αυξάνοντας το bitrate.
es: Números más altos mejoran la compresión (calidad a un bitrate dado) a costa de aumentar la latencia de codificación. Se recomienda cambiar solo cuando se esté limitado por la red o el decodificador; de lo contrario, se puede lograr un efecto similar aumentando el bitrate.
et: Kõrgemad numbrid parandavad kompressiooni (kvaliteet antud bitikiirusel) suurenenud kodeerimise latentsuse arvelt. Soovitatav muuta ainult siis, kui võrgu või dekoodri poolt on piirangud, vastasel juhul saab sarnase efekti saavutada bitikiiruse suurendamisega.
fi: Korkeammat numerot parantavat pakkausta (laatu tietyllä bittinopeudella) lisääntyneen koodausviiveen kustannuksella. Suositellaan muutettavaksi vain, kun verkko tai dekooderi on rajoitettu, muuten samanlainen vaikutus voidaan saavuttaa lisäämällä bittinopeutta.
fr: Des nombres plus élevés améliorent la compression (qualité à un débit binaire donné) au prix d'une latence d'encodage accrue. Il est recommandé de ne changer cela que lorsque vous êtes limité par le réseau ou le décodeur, sinon un effet similaire peut être obtenu en augmentant le débit binaire.
he: מספרים גבוהים משפרים את הדחיסה (איכות בנתון קצב סיביות) במחיר של עלייה בזמן הקידוד. מומלץ לשנות רק כאשר מוגבלים על ידי הרשת או המפענח, אחרת ניתן להשיג אפקט דומה על ידי הגדלת קצב הסיביות.
hr: Viši brojevi poboljšavaju kompresiju (kvalitet pri zadatoj brzini prijenosa) uz trošak povećane latencije kodiranja. Preporučuje se promjena samo kada je ograničen mrežom ili dekoderom, inače sličan učinak može se postići povećanjem brzine prijenosa.
hu: A magasabb számok javítják a tömörítést (minőség adott bitrátán) a megnövekedett kódolási késleltetés árán. Ajánlott csak akkor változtatni, ha a hálózat vagy a dekóder korlátozza, különben hasonló hatás érhető el a bitráta növelésével.
is: Hærri tölur bæta þjöppun (gæði við gefið bitraun) á kostnað aukinnar kóðunarseinkunnar. Mælt er með að breyta aðeins þegar takmarkað er af neti eða afkóðara, annars má ná svipuðum áhrifum með því að auka bitraun.
it: Numeri più alti migliorano la compressione (qualità a bitrate dato) a scapito di una maggiore latenza di codifica. Si consiglia di cambiare solo quando si è limitati dalla rete o dal decoder, altrimenti un effetto simile può essere ottenuto aumentando il bitrate.
ja: 高い数値は、エンコーディングのレイテンシが増加する代償として、圧縮（指定されたビットレートでの品質）を改善します。ネットワークやデコーダーに制限されている場合にのみ変更することをお勧めします。それ以外の場合、ビットレートを増加させることで同様の効果を得ることができます。
nl: Hogere getallen verbeteren de compressie (kwaliteit bij een gegeven bitrate) ten koste van verhoogde coderinglatentie. Aanbevolen om alleen te wijzigen wanneer beperkt door netwerk of decoder, anders kan een vergelijkbaar effect worden bereikt door de bitrate te verhogen.
pl: Wyższe liczby poprawiają kompresję (jakość przy danym bitrate) kosztem zwiększonej latencji kodowania. Zaleca się zmianę tylko w przypadku ograniczeń sieciowych lub dekodera, w przeciwnym razie podobny efekt można osiągnąć poprzez zwiększenie bitrate.
pt: Números mais altos melhoram a compressão (qualidade em uma determinada taxa de bits) à custa de um aumento na latência de codificação. Recomenda-se alterar apenas quando limitado pela rede ou decodificador; caso contrário, um efeito semelhante pode ser alcançado aumentando a taxa de bits.
ro: Numerele mai mari îmbunătățesc compresia (calitatea la un bitrate dat) în detrimentul unei latențe mai mari la codare. Se recomandă să schimbați doar atunci când sunteți limitați de rețea sau de decodor, altfel un efect similar poate fi obținut prin creșterea bitrate-ului.
ru: Более высокие значения улучшают сжатие (качество при заданной битрейте) за счет увеличения задержки кодирования. Рекомендуется изменять только в случае ограничений со стороны сети или декодера, в противном случае аналогичный эффект можно достичь, увеличив битрейт.
sk: Vyššie čísla zlepšujú kompresiu (kvalitu pri danej bitrate) na úkor zvýšenej latencie kódovania. Odporúča sa meniť iba v prípade obmedzenia sieťou alebo dekóderom, inak podobný efekt možno dosiahnuť zvýšením bitrate.
sv: Högre siffror förbättrar kompressionen (kvalitet vid given bithastighet) på bekostnad av ökad kodningslatens. Rekommenderas att ändra endast när begränsad av nätverk eller avkodare, annars kan liknande effekt uppnås genom att öka bithastigheten.
tr: Daha yüksek sayılar, artırılmış kodlama gecikmesi pahasına (verilen bit hızıyla kalite) sıkıştırmayı iyileştirir. Sadece ağ veya çözücü tarafından sınırlı olduğunda değiştirilmesi önerilir, aksi takdirde benzer bir etki, bit hızını artırarak elde edilebilir.
uk: Вищі числа покращують стиснення (якість при заданій бітрейт) за рахунок збільшення затримки кодування. Рекомендується змінювати лише у разі обмежень з боку мережі або декодера, в іншому випадку подібного ефекту можна досягти, збільшивши бітрейт.

source: Two-Pass Mode
bg: Двоен режим на преминаване
cs: Dvouprůchodový režim
da: To-pass tilstand
de: Zwei-Durchlauf-Modus
el: Διπλή Λειτουργία
es: Modo de dos pasadas
et: Kaksikordne režiim
fi: Kaksivaiheinen tila
fr: Mode à deux passes
he: מצב דו-מעברי
hr: Dvojak način rada
hu: Kétlépcsős üzemmód
is: Tveggja ferla stilling
it: Modalità a due passaggi
ja: 二重通過モード
nl: Twee-pass modus
pl: Tryb podwójnego przejścia
pt: Modo de Dupla Passagem
ro: Mod de două treceri
ru: Двухпроходный режим
sk: Dvojitý prechodový režim
sv: Tvåpassläge
tr: İki Aşamalı Mod
uk: Двопрохідний режим

source: Quarter Resolution
bg: Четвъртна резолюция
cs: Čtvrtinové rozlišení
da: Kvart opløsning
de: Viertelauflösung
el: Τετραγωνική Ανάλυση
es: Resolución Cuartel
et: Kvartali resolutsioon
fi: Neljännesresoluutio
fr: Résolution Quartier
he: רזולוציה רבעונית
hr: Četvrtinska rezolucija
hu: Negyed felbontás
is: Fjórðungsupplausn
it: Risoluzione Quarti
ja: 四分の一解像度
nl: Kwartresolutie
pl: Ćwierć rozdzielczość
pt: Resolução de Quarto
ro: Rezoluție de un sfert
ru: Четвертное разрешение
sk: Štvrtinové rozlíšenie
sv: Kvartupplösning
tr: Çeyrek Çözünürlük
uk: Четвертнева роздільна здатність

source: Full Resolution
bg: Пълна резолюция
cs: Plné rozlišení
da: Fuld opløsning
de: Vollauflösung
el: Πλήρης Ανάλυση
es: Resolución completa
et: Täielik eraldusvõime
fi: Täysi resoluutio
fr: Résolution complète
he: רזולוציה מלאה
hr: Puna rezolucija
hu: Teljes felbontás
is: Fullur upplausn
it: Risoluzione completa
ja: フル解像度
nl: Volledige Resolutie
pl: Pełna rozdzielczość
pt: Resolução Completa
ro: Rezoluție completă
ru: Полное разрешение
sk: Plné rozlíšenie
sv: Full upplösning
tr: Tam Çözünürlük
uk: Повна роздільна здатність

source: Adds preliminary encoding pass. This allows to detect more motion vectors, better distribute bitrate across the frame and more strictly adhere to bitrate limits. Disabling it is not recommended since this can lead to occasional bitrate overshoot and subsequent packet loss.
bg: Добавя предварителен кодиращ проход. Това позволява откриването на повече вектори на движение, по-добро разпределение на битрейта в рамките на кадъра и по-строго спазване на лимитите на битрейта. Деактивирането му не се препоръчва, тъй като това може да доведе до случайни превишения на битрейта и последваща загуба на пакети.
cs: Přidává předběžný kódovací průchod. To umožňuje detekovat více pohybových vektorů, lépe rozdělit bitrate napříč snímkem a přísněji dodržovat limity bitrate. Jeho vypnutí se nedoporučuje, protože to může vést k občasnému překročení bitrate a následné ztrátě paketů.
da: Tilføjer en foreløbig kodningspassage. Dette gør det muligt at registrere flere bevægelsesvektorer, bedre fordele bitrate over rammen og mere strengt overholde bitrate-grænser. Det anbefales ikke at deaktivere det, da dette kan føre til lejlighedsvise bitrate-overskridelser og efterfølgende pakketab.
de: Fügt einen vorläufigen Kodierungspass hinzu. Dies ermöglicht es, mehr Bewegungsvektoren zu erkennen, die Bitrate besser über den Frame zu verteilen und strenger an die Bitratengrenzen zu halten. Das Deaktivieren wird nicht empfohlen, da dies zu gelegentlichen Bitrate-Überschreitungen und anschließendem Paketverlust führen kann.
el: Προσθέτει προκαταρκτική διαδικασία κωδικοποίησης. Αυτό επιτρέπει την ανίχνευση περισσότερων διανυσμάτων κίνησης, καλύτερη κατανομή του ρυθμού μετάδοσης σε όλη την εικόνα και αυστηρότερη τήρηση των ορίων ρυθμού μετάδοσης. Η απενεργοποίησή της δεν συνιστάται, καθώς αυτό μπορεί να οδηγήσει σε περιστασιακή υπέρβαση του ρυθμού μετάδοσης και επακόλουθη απώλεια πακέτων.
es: Agrega un pase de codificación preliminar. Esto permite detectar más vectores de movimiento, distribuir mejor la tasa de bits a través del fotograma y adherirse más estrictamente a los límites de tasa de bits. No se recomienda desactivarlo, ya que esto puede llevar a un exceso ocasional de tasa de bits y a la posterior pérdida de paquetes.
et: Lisab eelneva kodeerimise läbipääsu. See võimaldab tuvastada rohkem liikumisvektoreid, paremini jaotada bitikiirus raami vahel ja rangemalt järgida bitikiiruspiiranguid. Selle keelamine ei ole soovitatav, kuna see võib viia aeg-ajalt bitikiirusest ületamiseni ja sellele järgnevate pakettide kadumiseni.
fi: Lisää alustava koodausvaihe. Tämä mahdollistaa enemmän liiketunnistimien havaitsemisen, bittivirran paremman jakautumisen kehyksen yli ja tiukemman noudattamisen bittivirran rajoille. Sen poistamista käytöstä ei suositella, koska se voi johtaa satunnaisiin bittivirran ylityksiin ja sitä seuraavaan pakettihäviöön.
fr: Ajoute un passage d'encodage préliminaire. Cela permet de détecter plus de vecteurs de mouvement, de mieux répartir le débit binaire à travers le cadre et de respecter plus strictement les limites de débit binaire. Il n'est pas recommandé de le désactiver car cela peut entraîner des dépassements occasionnels de débit binaire et une perte de paquets subséquente.
he: מוסיף מעבר קידוד ראשוני. זה מאפשר לזהות יותר וקטורי תנועה, להפיץ טוב יותר את קצב הסיביות ברחבי התמונה ולהקפיד יותר על מגבלות קצב הסיביות. לא מומלץ להשבית זאת מכיוון שזה יכול להוביל לחריגות קצב סיביות מדי פעם ואובדן מנות לאחר מכן.
hr: Dodaje preliminarnu kodirajuću prolaz. Ovo omogućuje otkrivanje više vektora kretanja, bolju raspodjelu bitratea kroz okvir i strože pridržavanje ograničenja bitratea. Onemogućavanje nije preporučeno jer to može dovesti do povremenog prekoračenja bitratea i kasnijeg gubitka paketa.
hu: Előzetes kódolási lépést ad hozzá. Ez lehetővé teszi a több mozgásvektor észlelését, a bitráta jobb elosztását a képkockán, valamint a bitráta korlátok szigorúbb betartását. A letiltása nem ajánlott, mivel ez alkalmi bitráta túllépéshez és az azt követő csomagvesztéshez vezethet.
is: Bætir við frumkóðunarferli. Þetta gerir kleift að greina fleiri hreyfivigrar, dreifa betri bitahraða um rammann og fylgja bitahraðamörkum strangar. Að slökkva á því er ekki mælt með þar sem það getur leitt til tímabundins bitahraðaskorts og þar af leiðandi pakka taps.
it: Aggiunge un passaggio di codifica preliminare. Questo consente di rilevare più vettori di movimento, distribuire meglio il bitrate attraverso il fotogramma e aderire in modo più rigoroso ai limiti di bitrate. Disabilitarlo non è consigliato poiché ciò può portare a occasionali superamenti del bitrate e alla successiva perdita di pacchetti.
ja: 初期エンコーディングパスを追加します。これにより、より多くのモーションベクトルを検出し、フレーム全体にビットレートをより適切に分配し、ビットレート制限により厳密に従うことができます。これを無効にすることは推奨されません。なぜなら、これにより時折ビットレートのオーバーシュートやその後のパケットロスが発生する可能性があるからです。
nl: Voegt een voorlopige coderingspass toe. Dit maakt het mogelijk om meer bewegingsvectoren te detecteren, de bitrate beter over het frame te verdelen en strikter vast te houden aan de bitrate-limieten. Het uitschakelen ervan wordt niet aanbevolen, aangezien dit kan leiden tot incidentele overschrijding van de bitrate en daaropvolgend pakketverlies.
pl: Dodaje wstępną passę kodowania. Umożliwia to wykrywanie większej liczby wektorów ruchu, lepsze rozłożenie bitrate'u w obrębie klatki oraz ściślejsze przestrzeganie limitów bitrate'u. Wyłączenie tej opcji nie jest zalecane, ponieważ może prowadzić do sporadycznych przekroczeń bitrate'u i utraty pakietów.
pt: Adiciona uma passagem de codificação preliminar. Isso permite detectar mais vetores de movimento, distribuir melhor a taxa de bits pelo quadro e aderir mais estritamente aos limites de taxa de bits. Desativá-lo não é recomendado, pois isso pode levar a picos ocasionais de taxa de bits e subsequente perda de pacotes.
ro: Adaugă o trecere preliminară de codare. Acest lucru permite detectarea mai multor vectori de mișcare, distribuirea mai bună a bitrate-ului pe întreaga imagine și respectarea mai strictă a limitelor de bitrate. Dezactivarea acesteia nu este recomandată, deoarece poate duce la depășiri ocazionale ale bitrate-ului și la pierderi de pachete ulterioare.
ru: Добавляет предварительный кодирующий проход. Это позволяет обнаруживать больше векторов движения, лучше распределять битрейт по кадру и более строго соблюдать ограничения битрейта. Отключение этой функции не рекомендуется, так как это может привести к случайным превышениям битрейта и последующей потере пакетов.
sk: Pridáva predbežný kódovací prechod. To umožňuje detekovať viac pohybových vektorov, lepšie rozložiť bitrate naprieč snímkou a prísnejšie dodržiavať limity bitrate. Jeho vypnutie sa neodporúča, pretože to môže viesť k občasnému prekročeniu bitrate a následnej strate paketov.
sv: Lägger till en preliminär kodningspass. Detta möjliggör att upptäcka fler rörelsevektorer, bättre fördela bitrate över ramen och mer strikt följa bitrate-gränser. Att inaktivera det rekommenderas inte eftersom detta kan leda till tillfälliga bitrate-överskridningar och efterföljande paketförlust.
tr: Öncelikli kodlama geçişi ekler. Bu, daha fazla hareket vektörü tespit etmeyi, bit hızı dağılımını çerçeve boyunca daha iyi yapmayı ve bit hızı sınırlarına daha sıkı bir şekilde uymayı sağlar. Bunu devre dışı bırakmak önerilmez, çünkü bu ara sıra bit hızı aşımına ve sonrasında paket kaybına yol açabilir.
uk: Додає попередній етап кодування. Це дозволяє виявляти більше векторів руху, краще розподіляти бітрейт по кадру та більш суворо дотримуватись обмежень бітрейту. Вимкнення цього не рекомендується, оскільки це може призвести до випадкових перевищень бітрейту та подальшої втрати пакетів.

source: Spatial AQ
bg: Пространствен AQ
cs: Prostorový AQ
da: Rumlig AQ
de: Räumliches AQ
el: Χωρικό AQ
es: AQ Espacial
et: Ruumiiline AQ
fi: Tilallinen AQ
fr: AQ spatial
he: AQ מרחבי
hr: Prostorna AQ
hu: Térbeli AQ
is: Rýmisský AQ
it: AQ spaziale
ja: 空間AQ
nl: Ruimtelijke AQ
pl: AQ przestrzenny
pt: AQ Espacial
ro: AQ Spațial
ru: Пространственный AQ
sk: Priestorový AQ
tr: Mekansal AQ
uk: Просторовий AQ
