Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: 1. Click 'Get your API token' (below Zone ID) 2. Click 'Create Token' 3. Use template: 'Edit zone DNS' → 'Use template' 4. Configure: • Token name: VPN-Token • Permissions: Zone - DNS - Edit • Zone: Select your domain 5. Click 'Continue to summary' → 'Create Token' 6. Copy token IMMEDIATELY (shown only once!)
bg: 1. Кликнете върху 'Вземете вашия API токен' (под Zone ID) 2. Кликнете върху 'Създайте токен' 3. Използвайте шаблон: 'Редактиране на зона DNS' → 'Използвайте шаблон' 4. Конфигурирайте: • Име на токена: VPN-Token • Разрешения: Зона - DNS - Редактиране • Зона: Изберете вашия домейн 5. Кликнете върху 'Продължете към резюме' → 'Създайте токен' 6. Копирайте токена НЕДАВНО (показва се само веднъж!)
cs: 1. Klikněte na 'Získat svůj API token' (pod ID zóny) 2. Klikněte na 'Vytvořit token' 3. Použijte šablonu: 'Upravit DNS zónu' → 'Použít šablonu' 4. Nakonfigurujte: • Název tokenu: VPN-Token • Oprávnění: Zóna - DNS - Upravit • Zóna: Vyberte svou doménu 5. Klikněte na 'Pokračovat k souhrnu' → 'Vytvořit token' 6. Okamžitě zkopírujte token (zobrazen pouze jednou!)
da: 1. Klik på 'Få din API-token' (under Zone ID) 2. Klik på 'Opret token' 3. Brug skabelon: 'Rediger zone DNS' → 'Brug skabelon' 4. Konfigurer: • Token navn: VPN-Token • Rettigheder: Zone - DNS - Rediger • Zone: Vælg dit domæne 5. Klik på 'Fortsæt til oversigt' → 'Opret token' 6. Kopier token STRAKS (vist kun én gang!)
de: 1. Klicken Sie auf 'API-Token abrufen' (unter Zone-ID) 2. Klicken Sie auf 'Token erstellen' 3. Verwenden Sie die Vorlage: 'Zone-DNS bearbeiten' → 'Vorlage verwenden' 4. Konfigurieren: • Token-Name: VPN-Token • Berechtigungen: Zone - DNS - Bearbeiten • Zone: Wählen Sie Ihre Domain aus 5. Klicken Sie auf 'Weiter zur Zusammenfassung' → 'Token erstellen' 6. Kopieren Sie das Token SOFORT (wird nur einmal angezeigt!)
el: 1. Κάντε κλικ στο 'Λάβετε το API token σας' (κάτω από το Zone ID) 2. Κάντε κλικ στο 'Δημιουργία Token' 3. Χρησιμοποιήστε το πρότυπο: 'Επεξεργασία DNS ζώνης' → 'Χρήση προτύπου' 4. Ρυθμίστε: • Όνομα token: VPN-Token • Δικαιώματα: Ζώνη - DNS - Επεξεργασία • Ζώνη: Επιλέξτε το τομέα σας 5. Κάντε κλικ στο 'Συνέχεια στην περίληψη' → 'Δημιουργία Token' 6. Αντιγράψτε το token ΑΜΕΣΩΣ (εμφανίζεται μόνο μία φορά!)
es: 1. Haz clic en 'Obtener tu token de API' (debajo del ID de zona) 2. Haz clic en 'Crear token' 3. Usa la plantilla: 'Editar DNS de zona' → 'Usar plantilla' 4. Configura: • Nombre del token: VPN-Token • Permisos: Zona - DNS - Editar • Zona: Selecciona tu dominio 5. Haz clic en 'Continuar a resumen' → 'Crear token' 6. Copia el token INMEDIATAMENTE (se muestra solo una vez)
et: 1. Klõpsa 'Hangi oma API token' (Zone ID all) 2. Klõpsa 'Loo token' 3. Kasuta mall: 'Muuda tsooni DNS' → 'Kasuta mall' 4. Konfigureeri: • Tokeni nimi: VPN-Token • Õigused: Tsoon - DNS - Muuda • Tsoon: Vali oma domeen 5. Klõpsa 'Jätka kokkuvõttele' → 'Loo token' 6. Kopeeri token KOHE (kuvatakse ainult üks kord!)
fi: 1. Napsauta 'Hanki API-tunnuksesi' (Zone ID:n alla) 2. Napsauta 'Luo tunnus' 3. Käytä mallia: 'Muokkaa vyöhykkeen DNS' → 'Käytä mallia' 4. Määritä: • Tunnuksen nimi: VPN-Tunnus • Oikeudet: Vyöhyke - DNS - Muokkaa • Vyöhyke: Valitse verkkotunnuksesi 5. Napsauta 'Jatka yhteenvetoon' → 'Luo tunnus' 6. Kopioi tunnus VÄLITTÖMÄSTI (näytetään vain kerran!)
fr: 1. Cliquez sur 'Obtenir votre jeton API' (sous l'ID de zone) 2. Cliquez sur 'Créer un jeton' 3. Utilisez le modèle : 'Modifier le DNS de la zone' → 'Utiliser le modèle' 4. Configurez : • Nom du jeton : VPN-Token • Permissions : Zone - DNS - Modifier • Zone : Sélectionnez votre domaine 5. Cliquez sur 'Continuer vers le résumé' → 'Créer un jeton' 6. Copiez le jeton IMMÉDIATEMENT (affiché une seule fois !)
he: 1. לחץ על 'קבל את טוקן ה-API שלך' (מתחת ל-Zone ID) 2. לחץ על 'צור טוקן' 3. השתמש בתבנית: 'ערוך DNS של אזור' → 'השתמש בתבנית' 4. הגדר: • שם טוקן: VPN-Token • הרשאות: אזור - DNS - עריכה • אזור: בחר את הדומיין שלך 5. לחץ על 'המשך לסיכום' → 'צור טוקן' 6. העתק את הטוקן מיד (מוצג רק פעם אחת!)
hr: 1. Kliknite 'Preuzmite svoj API token' (ispod ID zone) 2. Kliknite 'Kreiraj token' 3. Koristite predložak: 'Uredi DNS zone' → 'Koristi predložak' 4. Konfigurirajte: • Ime tokena: VPN-Token • Dozvole: Zona - DNS - Uredi • Zona: Odaberite svoju domenu 5. Kliknite 'Nastavi na sažetak' → 'Kreiraj token' 6. Kopirajte token ODMAH (prikazan samo jednom!)
hu: 1. Kattintson a 'API token megszerzése' gombra (a Zóna ID alatt) 2. Kattintson a 'Token létrehozása' gombra 3. Használja a sablont: 'Zóna DNS szerkesztése' → 'Sablon használata' 4. Konfigurálja: • Token neve: VPN-Token • Jogosultságok: Zóna - DNS - Szerkesztés • Zóna: Válassza ki a domainjét 5. Kattintson a 'Tovább a összegzéshez' → 'Token létrehozása' gombra 6. Másolja a tokent AZONNAL (csak egyszer jelenik meg!)
is: 1. Smelltu á 'Fáðu API token' (undir Zone ID) 2. Smelltu á 'Búa til Token' 3. Notaðu sniðmát: 'Breyta svæði DNS' → 'Notaðu sniðmát' 4. Stilltu: • Nafn token: VPN-Token • Heimildir: Svæði - DNS - Breyta • Svæði: Veldu lén þitt 5. Smelltu á 'Halda áfram í yfirlit' → 'Búa til Token' 6. Afritaðu token STRAX (sýnt aðeins einu sinni!)
it: 1. Fai clic su 'Ottieni il tuo token API' (sotto l'ID zona) 2. Fai clic su 'Crea token' 3. Usa il modello: 'Modifica DNS zona' → 'Usa modello' 4. Configura: • Nome token: VPN-Token • Permessi: Zona - DNS - Modifica • Zona: Seleziona il tuo dominio 5. Fai clic su 'Continua al riepilogo' → 'Crea token' 6. Copia il token IMMEDIATAMENTE (mostrato solo una volta!)
ja: 1. 'APIトークンを取得'をクリックします（ゾーンIDの下） 2. 'トークンを作成'をクリックします 3. テンプレートを使用: 'ゾーンDNSを編集' → 'テンプレートを使用' 4. 設定: • トークン名: VPN-トークン • 権限: ゾーン - DNS - 編集 • ゾーン: ドメインを選択 5. '要約に進む' → 'トークンを作成'をクリックします 6. トークンをすぐにコピーします（1回だけ表示されます！）
nl: 1. Klik op 'Haal je API-token op' (onder Zone-ID) 2. Klik op 'Token aanmaken' 3. Gebruik sjabloon: 'Bewerk zone DNS' → 'Gebruik sjabloon' 4. Configureer: • Tokennaam: VPN-Token • Machtigingen: Zone - DNS - Bewerken • Zone: Selecteer je domein 5. Klik op 'Ga door naar samenvatting' → 'Token aanmaken' 6. Kopieer token ONMIDDELLIJK (slechts één keer weergegeven!)
pl: 1. Kliknij 'Pobierz swój token API' (poniżej ID strefy) 2. Kliknij 'Utwórz token' 3. Użyj szablonu: 'Edytuj DNS strefy' → 'Użyj szablonu' 4. Skonfiguruj: • Nazwa tokena: VPN-Token • Uprawnienia: Strefa - DNS - Edytuj • Strefa: Wybierz swoją domenę 5. Kliknij 'Kontynuuj do podsumowania' → 'Utwórz token' 6. Skopiuj token NATYCHMIAST (pokazany tylko raz!)
pt: 1. Clique em 'Obter seu token de API' (abaixo do ID da Zona) 2. Clique em 'Criar Token' 3. Use o modelo: 'Editar DNS da zona' → 'Usar modelo' 4. Configure: • Nome do token: VPN-Token • Permissões: Zona - DNS - Editar • Zona: Selecione seu domínio 5. Clique em 'Continuar para resumo' → 'Criar Token' 6. Copie o token IMEDIATAMENTE (exibido apenas uma vez!)
ro: 1. Faceți clic pe 'Obțineți tokenul API' (sub ID-ul zonei) 2. Faceți clic pe 'Creează token' 3. Utilizați șablonul: 'Editați DNS-ul zonei' → 'Utilizați șablonul' 4. Configurați: • Numele tokenului: VPN-Token • Permisiuni: Zonă - DNS - Editare • Zonă: Selectați domeniul dvs. 5. Faceți clic pe 'Continuați la rezumat' → 'Creează token' 6. Copiați tokenul IMEDIAT (afișat o singură dată!)
ru: 1. Нажмите 'Получить ваш API токен' (под ID зоны) 2. Нажмите 'Создать токен' 3. Используйте шаблон: 'Редактировать DNS зоны' → 'Использовать шаблон' 4. Настройте: • Имя токена: VPN-Токен • Разрешения: Зона - DNS - Редактировать • Зона: Выберите ваш домен 5. Нажмите 'Продолжить к сводке' → 'Создать токен' 6. Скопируйте токен НЕМЕДЛЕННО (показывается только один раз!)
sk: 1. Kliknite na 'Získať svoj API token' (pod ID zóny) 2. Kliknite na 'Vytvoriť token' 3. Použite šablónu: 'Upraviť DNS zónu' → 'Použiť šablónu' 4. Konfigurujte: • Názov tokenu: VPN-Token • Oprávnenia: Zóna - DNS - Upraviť • Zóna: Vyberte svoju doménu 5. Kliknite na 'Pokračovať k súhrnu' → 'Vytvoriť token' 6. Okamžite skopírujte token (zobrazený iba raz!)
sv: 1. Klicka på 'Hämta din API-token' (under Zon-ID) 2. Klicka på 'Skapa token' 3. Använd mall: 'Redigera zon DNS' → 'Använd mall' 4. Konfigurera: • Token-namn: VPN-Token • Behörigheter: Zon - DNS - Redigera • Zon: Välj din domän 5. Klicka på 'Fortsätt till sammanfattning' → 'Skapa token' 6. Kopiera token OMEDELBART (visas endast en gång!)
tr: 1. 'API tokeninizi alın' (Zone ID'nin altında) 2. 'Token Oluştur' butonuna tıklayın 3. Şablonu kullanın: 'Alan DNS' → 'Şablonu kullan' 4. Yapılandırın: • Token adı: VPN-Token • İzinler: Alan - DNS - Düzenle • Alan: Alan adınızı seçin 5. 'Özete devam et' → 'Token Oluştur' butonuna tıklayın 6. Tokeni HEMEN kopyalayın (sadece bir kez gösterilir!)
uk: 1. Натисніть 'Отримати ваш API токен' (під Zone ID) 2. Натисніть 'Створити токен' 3. Використайте шаблон: 'Редагувати зону DNS' → 'Використати шаблон' 4. Налаштуйте: • Ім'я токена: VPN-Токен • Дозволи: Зона - DNS - Редагувати • Зона: Виберіть ваш домен 5. Натисніть 'Продовжити до підсумку' → 'Створити токен' 6. Скопіюйте токен НЕГАЙНО (показується лише один раз!)

source: 4. Configure DNS Records in Cloudflare
bg: 4. Конфигуриране на DNS записи в Cloudflare
cs: 4. Nakonfigurujte DNS záznamy v Cloudflare
da: 4. Konfigurer DNS-poster i Cloudflare
de: 4. DNS-Einträge in Cloudflare konfigurieren
el: 4. Ρυθμίστε τις εγγραφές DNS στο Cloudflare
es: 4. Configurar registros DNS en Cloudflare
et: 4. Konfigureeri DNS-i kirjed Cloudflare'is
fi: 4. Määritä DNS-tietueet Cloudflaren avulla
fr: 4. Configurer les enregistrements DNS dans Cloudflare
he: 4. הגדר רשומות DNS ב-Cloudflare
hr: 4. Konfigurirajte DNS zapise u Cloudflare-u
hu: 4. DNS rekordok konfigurálása a Cloudflare-ben
is: 4. Stilltu DNS skráningar í Cloudflare
it: 4. Configura i record DNS in Cloudflare
ja: 4. CloudflareでDNSレコードを構成する
nl: 4. Configureer DNS-records in Cloudflare
pl: 4. Skonfiguruj rekordy DNS w Cloudflare
pt: 4. Configurar Registros DNS no Cloudflare
ro: 4. Configurează înregistrările DNS în Cloudflare
ru: 4. Настройка DNS-записей в Cloudflare
sk: 4. Konfigurácia DNS záznamov v Cloudflare
sv: 4. Konfigurera DNS-poster i Cloudflare
tr: 4. Cloudflare'da DNS Kayıtlarını Yapılandırın
uk: 4. Налаштуйте DNS записи в Cloudflare

source: Create DNS records pointing to your public IP
bg: Създайте DNS записи, сочещи към вашия публичен IP.
cs: Vytvořte záznamy DNS směřující na vaši veřejnou IP adresu.
da: Opret DNS-poster, der peger på din offentlige IP.
de: Erstellen Sie DNS-Einträge, die auf Ihre öffentliche IP-Adresse verweisen.
el: Δημιουργήστε εγγραφές DNS που δείχνουν στη δημόσια IP σας.
es: Crea registros DNS que apunten a tu IP pública.
et: Looge DNS-kirjed, mis osutavad teie avalikule IP-le.
fi: Luo DNS-tietueet, jotka osoittavat julkiseen IP-osoitteeseesi.
fr: Créez des enregistrements DNS pointant vers votre adresse IP publique.
he: צור רשומות DNS המצביעות על ה-IP הציבורי שלך
hr: Izradite DNS zapise koji upućuju na vašu javnu IP adresu.
hu: Hozzon létre DNS rekordokat, amelyek a nyilvános IP-címére mutatnak.
is: Búðu til DNS skráningar sem vísa á opinbera IP-tölu þína.
it: Crea record DNS che puntano al tuo IP pubblico.
ja: パブリックIPを指すDNSレコードを作成します。
nl: Maak DNS-records die naar uw openbare IP wijzen.
pl: Utwórz rekordy DNS wskazujące na Twój publiczny adres IP.
pt: Crie registros DNS apontando para o seu IP público.
ro: Creează înregistrări DNS care indică către IP-ul tău public.
ru: Создайте DNS-записи, указывающие на ваш публичный IP.
sk: Vytvorte DNS záznamy smerujúce na vašu verejnú IP adresu.
sv: Skapa DNS-poster som pekar på din offentliga IP.
tr: Herkese açık IP'nize işaret eden DNS kayıtları oluşturun.
uk: Створіть DNS записи, що вказують на вашу публічну IP-адресу.

source: Your Public IP
bg: Вашият публичен IP адрес
cs: Vaše veřejná IP adresa
da: Din offentlige IP
de: Ihre öffentliche IP
el: Η Δημόσια IP σας
es: Tu IP pública
et: Teie avalik IP
fi: Julkinen IP-osoitteesi
fr: Votre adresse IP publique
he: כתובת ה-IP הציבורית שלך
hr: Vaša javna IP adresa
hu: A nyilvános IP-címe
is: Þín opinni IP
it: Il tuo IP pubblico
ja: あなたのパブリックIP
nl: Uw openbare IP
pl: Twój publiczny adres IP
pt: Seu IP Público
ro: Adresa ta IP publică
ru: Ваш публичный IP
sk: Vaša verejná IP adresa
sv: Din offentliga IP
tr: Halka Açık IP'niz
uk: Ваш публічний IP

source: Use this IP for the A record below
bg: Използвайте този IP за A записа по-долу
cs: Použijte tuto IP pro A záznam níže
da: Brug denne IP til A-posten nedenfor
de: Verwenden Sie diese IP für den A-Eintrag unten.
el: Χρησιμοποιήστε αυτήν τη διεύθυνση IP για το A record παρακάτω
es: Utiliza esta IP para el registro A a continuación.
et: Kasutage seda IP-aadressi alloleva A-kirje jaoks.
fi: Käytä tätä IP-osoitetta alla olevalle A-tietueelle.
fr: Utilisez cette adresse IP pour l'enregistrement A ci-dessous.
he: השתמש בכתובת ה-IP הזו עבור רשומת A למטה
hr: Koristite ovu IP adresu za A zapis u nastavku.
hu: Használja ezt az IP-címet az alábbi A rekordhoz.
is: Notaðu þessa IP fyrir A skrána hér að neðan
it: Utilizza questo IP per il record A qui sotto
ja: 以下のAレコードにはこのIPを使用してください。
nl: Gebruik dit IP voor het A-record hieronder
pl: Użyj tego adresu IP dla rekordu A poniżej
pt: Use este IP para o registro A abaixo
ro: Utilizați această adresă IP pentru înregistrarea A de mai jos.
ru: Используйте этот IP для A-записи ниже
sk: Použite túto IP adresu pre A záznam nižšie
sv: Använd denna IP för A-posten nedan
tr: Aşağıdaki A kaydı için bu IP'yi kullanın.
uk: Використовуйте цю IP-адресу для запису A нижче

source: Loading...
bg: Зареждане...
cs: Načítání...
da: Indlæser...
de: Laden...
el: Φόρτωση...
es: Cargando...
et: Laadimine...
fi: Ladataan...
fr: Chargement...
he: טוען...
hr: Učitavanje...
hu: Betöltés...
is: Hleð...
it: Caricamento...
ja: 読み込み中...
nl: Laden...
pl: Ładowanie...
pt: Carregando...
ro: Se încarcă...
ru: Загрузка...
sk: Načítanie...
sv: Laddar...
tr: Yükleniyor...
uk: Завантаження...

source: Copied!
bg: Копирано!
cs: Zkopírováno!
da: Kopieret!
de: Kopiert!
el: Αντιγράφηκε!
es: ¡Copiado!
et: Kopeeritud!
fi: Kopioitu!
fr: Copié !
he: הועתק!
hr: Kopirano!
hu: Másolva!
is: Afrit!
it: Copiato!
ja: コピーしました！
nl: Gekopieerd!
pl: Skopiowane!
pt: Copiado!
ro: Copiat!
ru: Скопировано!
sk: Skopírované!
sv: Kopierad!
tr: Kopyalandı!
uk: Скопійовано!

source: Copy IP
bg: Копирай IP
cs: Kopírovat IP
da: Kopier IP
de: IP kopieren
el: Αντιγραφή IP
es: Copiar IP
et: Kopeeri IP
fi: Kopioi IP
fr: Copier l'IP
he: העתק כתובת IP
hr: Kopiraj IP
hu: IP másolása
is: Afrita IP
it: Copia IP
ja: IPをコピー
nl: IP kopiëren
pl: Kopiuj adres IP
pt: Copiar IP
ro: Copiază IP
ru: Скопировать IP
sk: Kopírovať IP
sv: Kopiera IP
tr: IP'yi Kopyala
uk: Скопіювати IP

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fi: Virhe
fr: Erreur
he: שגיאה
hr: Greška
hu: Hiba
is: Villa
it: Errore
ja: エラー
nl: Fout
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel.
tr: Hata
uk: Помилка

source: A Record
bg: A Запис
cs: Záznam
da: En post
de: Ein Datensatz
el: Ένα Αρχείο
es: Un registro
fi: A-tallenne
fr: Un enregistrement
he: רשומה
hr: Zapis
hu: Egy rekord
is: A skrá
it: Un Record
ja: レコード
nl: Een Record
pl: Rekord
pt: Um Registro
ro: Un Înregistrare
ru: Запись
sk: Záznam
sv: E-postmeddelande
tr: Bir Kayıt
uk: Запис

source: In Cloudflare → DNS → Records → 'Add record': • Type: A • Name: @ • Content: YOUR-PUBLIC-IP (shown above) • Proxy: OFF (gray cloud — IMPORTANT!)
bg: В Cloudflare → DNS → Записи → 'Добави запис': • Тип: A • Име: @ • Съдържание: ВАШИЯ-ПУБЛИЧЕН-IP (показан по-горе) • Проксито: ИЗКЛЮЧЕНО (сив облак — ВАЖНО!)
cs: V Cloudflare → DNS → Záznamy → 'Přidat záznam': • Typ: A • Název: @ • Obsah: VAŠE-VEREJNÁ-IP (zobrazeno výše) • Proxy: VYPNUTO (šedý mrak — DŮLEŽITÉ!)
da: I Cloudflare → DNS → Poster → 'Tilføj post': • Type: A • Navn: @ • Indhold: DIN-PUBLIK-IP (vist ovenfor) • Proxy: OFF (grå sky — VIGTIGT!)
de: In Cloudflare → DNS → Einträge → 'Eintrag hinzufügen': • Typ: A • Name: @ • Inhalt: DEINE-ÖFFENTLICHE-IP (oben angezeigt) • Proxy: AUS (graue Wolke — WICHTIG!)
el: Στο Cloudflare → DNS → Εγγραφές → 'Προσθήκη εγγραφής': • Τύπος: A • Όνομα: @ • Περιεχόμενο: ΤΟ-ΔΗΜΟΣΙΟ-IP-ΣΑΣ (όπως φαίνεται παραπάνω) • Proxy: ΑΠΕΝΕΡΓΟΠΟΙΗΜΕΝΟ (γκρίζα σύννεφο — ΣΗΜΑΝΤΙΚΟ!)
es: En Cloudflare → DNS → Registros → 'Agregar registro': • Tipo: A • Nombre: @ • Contenido: TU-IP-PÚBLICA (mostrada arriba) • Proxy: APAGADO (nube gris — ¡IMPORTANTE!)
et: Cloudflare → DNS → Kirjed → 'Lisa kirje': • Tüüp: A • Nimi: @ • Sisu: TEIE-AVALIK-IP (näidatud ülal) • Proxü: VÄLJA (hall pilv — OLULINE!)
fi: Cloudflare → DNS → Tiedot → 'Lisää tietue': • Tyyppi: A • Nimi: @ • Sisältö: SINUN-JULKINEN-IP (näkyy yllä) • Välityspalvelin: POIS (harmaa pilvi — TÄRKEÄ!)
fr: Dans Cloudflare → DNS → Enregistrements → 'Ajouter un enregistrement' : • Type : A • Nom : @ • Contenu : VOTRE-ADRESSE-IP-PUBLIQUE (indiquée ci-dessus) • Proxy : OFF (nuage gris — IMPORTANT !)
he: ב-Cloudflare → DNS → רשומות → 'הוסף רשומה': • סוג: A • שם: @ • תוכן: YOUR-PUBLIC-IP (מוצג למעלה) • פרוקסי: OFF (ענן אפור — חשוב!)
hr: U Cloudflare → DNS → Zapisi → 'Dodaj zapis': • Tip: A • Ime: @ • Sadržaj: VAŠA-JAVNA-IP (prikazano iznad) • Proxy: ISKLJUČENO (siva oblak — VAŽNO!)
hu: A Cloudflare → DNS → Rekordok → 'Rekord hozzáadása': • Típus: A • Név: @ • Tartalom: A-TE-PUBLIC-IP (a fenti) • Proxy: KI (szürke felhő — FONTOS!)
is: Í Cloudflare → DNS → Skrár → 'Bæta við skrá': • Tegund: A • Nafn: @ • Innihald: ÞINN-SAMÞYKKT-IP (sýnt hér að ofan) • Vefþjónn: AFTAN (grár ský — MIKILVÆGT!)
it: In Cloudflare → DNS → Record → 'Aggiungi record': • Tipo: A • Nome: @ • Contenuto: IL-TUO-IP-PUBBLICO (mostrato sopra) • Proxy: OFF (nuvola grigia — IMPORTANTE!)
ja: Cloudflare → DNS → レコード → 'レコードを追加': • タイプ: A • 名前: @ • コンテンツ: YOUR-PUBLIC-IP (上記に表示) • プロキシ: OFF (灰色の雲 — 重要!)
nl: In Cloudflare → DNS → Records → 'Record toevoegen': • Type: A • Naam: @ • Inhoud: JOUW-PUBLIEKE-IP (hierboven weergegeven) • Proxy: UIT (grijze wolk — BELANGRIJK!)
pl: W Cloudflare → DNS → Rekordy → 'Dodaj rekord': • Typ: A • Nazwa: @ • Zawartość: TWOJ-PUBLICZNY-IP (pokazany powyżej) • Proxy: WYŁĄCZONE (szara chmura — WAŻNE!)
pt: No Cloudflare → DNS → Registros → 'Adicionar registro': • Tipo: A • Nome: @ • Conteúdo: SEU-IP-PÚBLICO (mostrado acima) • Proxy: DESLIGADO (nuvem cinza — IMPORTANTE!)
ro: În Cloudflare → DNS → Înregistrări → 'Adaugă înregistrare': • Tip: A • Nume: @ • Conținut: IP-UL-TAU-PUBLIC (afișat mai sus) • Proxy: OPRIT (nor gri — IMPORTANT!)
ru: В Cloudflare → DNS → Записи → 'Добавить запись': • Тип: A • Имя: @ • Содержимое: ВАШ-ПУБЛИЧНЫЙ-IP (показан выше) • Прокси: ВЫКЛ (серое облако — ВАЖНО!)
sk: V Cloudflare → DNS → Záznamy → 'Pridať záznam': • Typ: A • Názov: @ • Obsah: VAŠA-VEREJNÁ-IP (zobrazené vyššie) • Proxy: VYPNUTÉ (šedý oblak — DÔLEŽITÉ!)
sv: I Cloudflare → DNS → Poster → 'Lägg till post': • Typ: A • Namn: @ • Innehåll: DIN-PUBLIKA-IP (visas ovan) • Proxy: AV (grå moln — VIKTIGT!)
tr: Cloudflare → DNS → Kayıtlar → 'Kayıt ekle': • Tür: A • Ad: @ • İçerik: SENİN-PUBLIK-IP (yukarıda gösterilen) • Proxy: KAPALI (gri bulut — ÖNEMLİ!)
uk: У Cloudflare → DNS → Записи → 'Додати запис': • Тип: A • Ім'я: @ • Вміст: ВАШ-ПУБЛІЧНИЙ-IP (показано вище) • Проксі: ВИМКНУТО (сіре хмара — ВАЖЛИВО!)

source: CNAME Record
bg: CNAME запис
cs: CNAME záznam
da: CNAME-post.
de: CNAME-Eintrag
el: Εγγραφή CNAME
es: Registro CNAME
et: CNAME-kirje
fi: CNAME-tietue
fr: Enregistrement CNAME
he: רשומת CNAME
hr: CNAME zapis
hu: CNAME rekord
is: CNAME skráning
it: Record CNAME
ja: CNAMEレコード
pl: Rekord CNAME
pt: Registro CNAME
ro: Înregistrare CNAME
ru: CNAME запись
sk: CNAME záznam
sv: CNAME-post.
tr: CNAME Kaydı
uk: CNAME запис

source: Add another record: • Type: CNAME • Name: www • Target: @ • Proxy: OFF
bg: Добавете друга запис: • Тип: CNAME • Име: www • Цел: @ • Прокси: ИЗКЛ.
cs: Přidat další záznam: • Typ: CNAME • Název: www • Cíl: @ • Proxy: VYPNUTO
da: Tilføj en anden post: • Type: CNAME • Navn: www • Mål: @ • Proxy: FRA
de: Fügen Sie einen weiteren Datensatz hinzu: • Typ: CNAME • Name: www • Ziel: @ • Proxy: AUS
el: Προσθέστε μια άλλη εγγραφή: • Τύπος: CNAME • Όνομα: www • Στόχος: @ • Proxy: ΑΠΕΝΕΡΓΟΠΟΙΗΜΕΝΟ
es: Agregar otro registro: • Tipo: CNAME • Nombre: www • Objetivo: @ • Proxy: APAGADO
et: Lisa uus kirje: • Tüüp: CNAME • Nimi: www • Sihtkoht: @ • Proxü: VÄLJAS
fi: Lisää toinen tietue: • Tyyppi: CNAME • Nimi: www • Kohde: @ • Välityspalvelin: POIS
fr: Ajouter un autre enregistrement : • Type : CNAME • Nom : www • Cible : @ • Proxy : OFF
he: הוסף רשומה נוספת: • סוג: CNAME • שם: www • יעד: @ • פרוקסי: כבוי
hr: Dodajte još jedan zapis: • Tip: CNAME • Ime: www • Cilj: @ • Proxy: ISKLJUČENO
hu: Adj hozzá egy másik rekordot: • Típus: CNAME • Név: www • Cél: @ • Proxy: KI
is: Bættu við öðru skrá: • Tegund: CNAME • Nafn: www • Markmið: @ • Vefþjónusta: AFTAN
it: Aggiungi un altro record: • Tipo: CNAME • Nome: www • Destinazione: @ • Proxy: OFF
ja: 別のレコードを追加： • タイプ：CNAME • 名前：www • ターゲット：@ • プロキシ：オフ
nl: Voeg een ander record toe: • Type: CNAME • Naam: www • Doel: @ • Proxy: UIT
pl: Dodaj kolejny rekord: • Typ: CNAME • Nazwa: www • Cel: @ • Proxy: WYŁĄCZONE
pt: Adicionar outro registro: • Tipo: CNAME • Nome: www • Destino: @ • Proxy: DESLIGADO
ro: Adaugă un alt înregistrare: • Tip: CNAME • Nume: www • Țintă: @ • Proxy: OPRIT
ru: Добавить другую запись: • Тип: CNAME • Имя: www • Цель: @ • Прокси: ВЫКЛ.
sk: Pridať ďalší záznam: • Typ: CNAME • Názov: www • Cieľ: @ • Proxy: VYPNUTÉ
sv: Lägg till en annan post: • Typ: CNAME • Namn: www • Mål: @ • Proxy: AV
tr: Başka bir kayıt ekle: • Tür: CNAME • İsim: www • Hedef: @ • Proxy: KAPALI
uk: Додати ще один запис: • Тип: CNAME • Ім'я: www • Ціль: @ • Проксі: ВИМК.

source: 5. Configure Router (Port Forwarding)
bg: 5. Конфигуриране на рутер (Пренасочване на портове)
cs: 5. Konfigurace routeru (Přesměrování portů)
da: 5. Konfigurer router (Portvideresendelse)
de: 5. Router konfigurieren (Portweiterleitung)
el: 5. Ρυθμίστε το Router (Προώθηση Θύρας)
es: 5. Configurar el enrutador (Reenvío de puertos)
et: 5. Konfigureeri ruuter (Porti suunamine)
fi: 5. Määritä reititin (Porttiohjaus)
fr: 5. Configurer le routeur (Redirection de port)
he: 5. הגדר נתב (העברת פורטים)
hr: 5. Konfigurirajte usmjerivač (Prosljeđivanje portova)
hu: 5. Router konfigurálása (Port továbbítás)
is: 5. Stilltu leiðina (Port Forwarding)
it: 5. Configura Router (Port Forwarding)
ja: 5. ルーターの設定（ポートフォワーディング）
nl: 5. Router configureren (Poortdoorsturen)
pl: 5. Skonfiguruj router (Przekierowanie portów)
pt: 5. Configurar Roteador (Encaminhamento de Porta)
ro: 5. Configurează routerul (Redirecționare porturi)
ru: 5. Настройка маршрутизатора (Переадресация портов)
sk: 5. Konfigurácia smerovača (Prenos portov)
sv: 5. Konfigurera Router (Portvidarekoppling)
tr: 5. Yönlendiriciyi Yapılandırın (Port Yönlendirme)
uk: 5. Налаштування маршрутизатора (Переадресація портів)
