Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Share your games with other players on the network
bg: Споделете игрите си с други играчи в мрежата.
cs: Sdílejte své hry s ostatními hráči v síti.
da: Del din spil med andre spillere på netværket
de: Teile deine Spiele mit anderen Spielern im Netzwerk.
el: Μοιραστείτε τα παιχνίδια σας με άλλους παίκτες στο δίκτυο
es: Comparte tus juegos con otros jugadores en la red.
et: Jaga oma mänge teiste mängijatega võrgus.
fi: Jaa pelisi muiden pelaajien kanssa verkossa.
fr: Partagez vos jeux avec d'autres joueurs sur le réseau.
he: שתף את המשחקים שלך עם שחקנים אחרים ברשת
hr: Podijelite svoje igre s drugim igračima na mreži.
hu: Oszd meg a játékaidat más játékosokkal a hálózaton.
is: Deildu leikjunum þínum með öðrum leikmönnum á netinu.
it: Condividi i tuoi giochi con altri giocatori sulla rete
ja: ネットワーク上の他のプレイヤーとゲームを共有する
nl: Deel je spellen met andere spelers op het netwerk.
pl: Udostępnij swoje gry innym graczom w sieci.
pt: Compartilhe seus jogos com outros jogadores na rede.
ro: Împărtășește-ți jocurile cu alți jucători de pe rețea.
ru: Делитесь своими играми с другими игроками в сети.
sk: Zdieľajte svoje hry s ostatnými hráčmi v sieti.
sv: Dela dina spel med andra spelare på nätverket
tr: Ağdaki diğer oyuncularla oyunlarınızı paylaşın.
uk: Поділіться своїми іграми з іншими гравцями в мережі

source: Connect to a game server on the network
bg: Свържете се с игровия сървър в мрежата.
cs: Připojte se k hernímu serveru v síti
da: Forbind til en spilleserver på netværket
de: Verbinde dich mit einem Spielserver im Netzwerk
el: Συνδεθείτε σε έναν διακομιστή παιχνιδιών στο δίκτυο
es: Conéctate a un servidor de juego en la red.
et: Ühenda mänguserveriga võrgus
fi: Yhdistä pelipalvelimeen verkossa
fr: Connectez-vous à un serveur de jeu sur le réseau.
he: התחבר לשרת משחק ברשת
hr: Poveži se na poslužitelj igre na mreži
hu: Csatlakozz egy játék szerverhez a hálózaton.
is: Tengduðu tengingu við leikserver á netinu
it: Collegati a un server di gioco sulla rete
ja: ネットワーク上のゲームサーバーに接続する
nl: Verbind met een game-server op het netwerk
pl: Połącz z serwerem gry w sieci
pt: Conecte-se a um servidor de jogo na rede
ro: Conectează-te la un server de jocuri pe rețea
ru: Подключитесь к игровому серверу в сети
sk: Pripojte sa k hernému serveru v sieti
sv: Anslut till en spelsserver på nätverket
tr: Ağda bir oyun sunucusuna bağlanın.
uk: Підключитися до ігрового сервера в мережі

source: <span size="small">Based on <b>Sunshine</b> and <b>Moonlight</b></span>
bg: <span size="small">Въз основа на <b>Слънчева светлина</b> и <b>Лунна светлина</b></span>
cs: <span size="small">Na základě <b>Slunečního svitu</b> a <b>Měsíčního svitu</b></span>
da: <span size="small">Baseret på <b>Sunshine</b> og <b>Moonlight</b></span>
de: <span size="small">Basierend auf <b>Sunshine</b> und <b>Moonlight</b></span>
el: <span size="small">Βασισμένο σε <b>Ηλιοφάνεια</b> και <b>Φεγγαρόφωτο</b></span>
es: <span size="small">Basado en <b>Sunshine</b> y <b>Moonlight</b></span>
et: <span size="small">Põhinedes <b>Päikesepaiste</b> ja <b>Kuuvalgus</b></span>
fi: <span size="small">Perustuu <b>Auringonpaisteeseen</b> ja <b>Kuunvaloon</b></span>
fr: <span size="small">Basé sur <b>Sunshine</b> et <b>Moonlight</b></span>
he: <span size="small">מבוסס על <b>שמש</b> ו<b>ירח</b></span>
hr: <span size="small">Temeljen na <b>Sunce</b> i <b>Mjesec</b></span>
hu: <span size="small">A <b>Napfény</b> és a <b>Holdfény</b> alapján</span>
is: <span size="small">Byggt á <b>Sólskin</b> og <b>Máni</b></span>
it: <span size="small">Basato su <b>Sunshine</b> e <b>Moonlight</b></span>
ja: <span size="small"> <b>サンシャイン</b> と <b>ムーンライト</b> に基づいて</span>
nl: <span size="small">Gebaseerd op <b>Sunshine</b> en <b>Moonlight</b></span>
pl: <span size="small">Na podstawie <b>Sunshine</b> i <b>Moonlight</b></span>
pt: <span size="small">Baseado em <b>Sunshine</b> e <b>Moonlight</b></span>
ro: <span size="small">Bazat pe <b>Soare</b> și <b>Lună</b></span>
ru: <span size="small">На основе <b>Солнечного света</b> и <b>Лунного света</b></span>
sk: <span size="small">Na základe <b>Slnečného svetla</b> a <b>Mesiacového svetla</b></span>
sv: <span size="small">Baserat på <b>Sunshine</b> och <b>Moonlight</b></span>
tr: <span size="small"><b>Güneş Işığı</b> ve <b>Ay Işığı</b> temel alınarak</span>
uk: <span size="small">На основі <b>Сонячного світла</b> та <b>Місячного світла</b></span>

source: Missing Components
bg: Липсващи компоненти
cs: Chybějící komponenty
da: Manglende komponenter
de: Fehlende Komponenten
el: Λείπουν Συστατικά
es: Componentes faltantes
et: Puuduvad komponendid
fi: Puuttuvat komponentit
fr: Composants manquants
he: רכיבים חסרים
hr: Nedostajući komponente
hu: Hiányzó összetevők
is: vantar hlutir
it: Componenti mancanti
ja: 欠落しているコンポーネント
nl: Ontbrekende Componenten
pl: Brakujące komponenty
pt: Componentes Ausentes
ro: Componente lipsă
ru: Отсутствующие компоненты
sk: Chýbajúce komponenty
sv: Saknade komponenter
tr: Eksik Bileşenler
uk: Відсутні компоненти

source: Sunshine and Moonlight are required. Install now?
bg: Необходима е инсталацията на Sunshine и Moonlight. Инсталирате ли сега?
cs: Sluneční světlo a měsíční světlo jsou vyžadovány. Nainstalovat nyní?
da: Solskin og Måneskin er påkrævet. Installer nu?
de: Sonne und Mondlicht sind erforderlich. Jetzt installieren?
el: Απαιτούνται Sunshine και Moonlight. Θέλετε να εγκαταστήσετε τώρα;
es: Se requieren Sunshine y Moonlight. ¿Instalar ahora?
et: Päikesevalgus ja Kuuvalgus on vajalikud. Paigaldada nüüd?
fi: Auringonpaiste ja Kuunvalo ovat vaadittuja. Asennetaanko nyt?
fr: La lumière du soleil et la lumière de la lune sont requises. Installer maintenant ?
he: נדרשים אור שמש ואור ירח. להתקין עכשיו?
hr: Sunce i Mjesec su potrebni. Instalirati sada?
hu: A napfényre és a holdfényre szükség van. Telepítse most?
is: Sólarljós og tunglskin eru nauðsynleg. Viltu setja upp núna?
it: È necessario Sunshine e Moonlight. Installare ora?
ja: サンシャインとムーンライトが必要です。今すぐインストールしますか？
nl: Zonlicht en maanlicht zijn vereist. Nu installeren?
pl: Wymagana jest instalacja Sunshine i Moonlight. Zainstalować teraz?
pt: Sol e Lua são necessários. Instalar agora?
ro: Soarele și Luna sunt necesare. Instalează acum?
ru: Требуются Sunshine и Moonlight. Установить сейчас?
sk: Slnečné svetlo a mesačné svetlo sú potrebné. Nainštalovať teraz?
sv: Sol och Månsken krävs. Installera nu?
tr: Güneş Işığı ve Ay Işığı gereklidir. Şimdi yükleyelim mi?
uk: Необхідно встановити Sunshine та Moonlight. Встановити зараз?

source: Install
bg: Инсталирай
cs: Nainstalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
et: Installi
fi: Asenna
fr: Installer
he: התקן
hr: Instaliraj
hu: Telepítés
is: Setja upp
it: Installa
ja: インストール
nl: Installeren
pl: Zainstaluj
pt: Instalar
ro: Instalare
ru: Установить
sk: Nainštalovať
sv: Installera
tr: Kurulum
uk: Встановити

source: Running
bg: Изпълнение
cs: Běží
da: Kører
de: Läuft
el: Εκτέλεση
es: Ejecutando
et: Käivitamine
fi: Suoritus
fr: Exécution
he: ריצה
hr: Pokretanje
hu: Futás
is: Keyrandi
it: Esecuzione
ja: 実行中
nl: Lopen
pl: Uruchamianie
pt: Executando
ro: Executare
ru: Запуск
sk: Beží.
sv: Körning
tr: Çalıştırma
uk: Запуск

source: Stopped
bg: Спряно
cs: Zastaveno
da: Stoppet
de: Gestoppt
el: Σταμάτησε
es: Detenido
et: Peatunud
fi: Pysäytetty
fr: Arrêté
he: נעצר
hr: Zaustavljeno
hu: Megállt
is: Stoppuð
it: Fermato
ja: 停止しました
nl: Gestopt
pl: Zatrzymano
pt: Parado
ro: Oprit
ru: Остановлено
sk: Zastavené
sv: Stoppad
tr: Durduruldu
uk: Зупинено

source: Moonlight not found
bg: Лунна светлина не е намерена
cs: Moonlight nebyl nalezen
da: Måneskin ikke fundet
de: Mondlicht nicht gefunden
el: Δεν βρέθηκε το Moonlight
es: Luz de luna no encontrada
et: Kuuvalgus ei leitud
fi: Kuutamoa ei löytynyt
fr: Lune non trouvée
he: אור הירח לא נמצא
hr: Mjesec nije pronađen
hu: A Holdfény nem található
is: Mánudagsljós ekki fundið
it: Moonlight non trovato
ja: ムーンライトが見つかりません
nl: Moonlight niet gevonden
pl: Nie znaleziono Moonlight
pt: Luz da lua não encontrada
ro: Lumină de lună nu a fost găsită
ru: Лунный свет не найден
sk: Mesiac nie je nájdený
sv: Månsken hittades inte
tr: Ay ışığı bulunamadı
uk: Moonlight не знайдено

source: Containers
bg: Контейнери
cs: Kontejnery
da: Containere
de: Container
el: Κοντέινερς
es: Contenedores
et: Konteinerid
fr: Conteneurs
is: Geymslur
pl: Kontenery
pt: Contêineres
ro: Containere
ru: Контейнеры
sk: Kontajnery
sv: Containrar
uk: Контейнери

source: Action {} sent to {}
bg: Действие {} изпратено до {}
cs: Akce {} odeslána do {}
da: Handling {} sendt til {}
de: Aktion {} an {} gesendet
el: Ενέργεια {} στάλθηκε σε {}
es: Acción {} enviada a {}
et: Tegevus {} saadetud {}
fi: Toiminto {} lähetetty {}
fr: Action {} envoyée à {}
he: פעולה {} נשלחה ל-{}
hr: Akcija {} poslana {}
hu: Akció {} elküldve a {}-nak
is: Aðgerð {} send til {}
it: Azione {} inviata a {}
ja: アクション {} が {} に送信されました。
nl: Actie {} verzonden naar {}
pl: Akcja {} wysłana do {}
pt: Ação {} enviada para {}
ro: Acțiune {} trimisă către {}
ru: Действие {} отправлено в {}
sk: Akcia {} odoslaná do {}
sv: Åtgärd {} skickad till {}
tr: {}'ye {}'ye gönderilen eylem
uk: Дію {} надіслано до {}

source: Error executing command: {}
bg: Грешка при изпълнение на командата: {}
cs: Chyba při provádění příkazu: {}
da: Fejl ved udførelse af kommando: {}
de: Fehler beim Ausführen des Befehls: {}
el: Σφάλμα κατά την εκτέλεση της εντολής: {}
es: Error al ejecutar el comando: {}
et: Käskude täitmisel ilmnes viga: {}
fi: Virhe komennon suorittamisessa: {}
fr: Erreur lors de l'exécution de la commande : {}
he: שגיאה בביצוע הפקודה: {}
hr: Greška prilikom izvršavanja komande: {}
hu: Hiba a parancs végrehajtása során: {}
is: Villa að framkvæma skipun: {}
it: Errore durante l'esecuzione del comando: {}
ja: コマンドの実行中にエラーが発生しました: {}
nl: Fout bij het uitvoeren van het commando: {}
pl: Błąd podczas wykonywania polecenia: {}
pt: Erro ao executar o comando: {}
ro: Eroare la executarea comenzii: {}
ru: Ошибка выполнения команды: {}
sk: Chyba pri vykonávaní príkazu: {}
sv: Fel vid körning av kommando: {}
tr: Hata komutu yürütme: {}
uk: Помилка виконання команди: {}

source: Stop
bg: Спри
cs: Zastavit
da: Stopp
de: Stopp
el: Σταμάτησε
es: Detener
et: Peatu
fi: Lopeta
fr: Arrêtez
he: הפסק
hr: Prekinite
hu: Állj meg
is: Hætta
it: Fermati
ja: 停止
pl: Zatrzymaj
pt: Parar
ro: Opriți
ru: Остановить
sk: Zastavte
sv: Sluta
tr: Durdur
uk: Зупинити

source: Start
bg: Старт
cs: Začít
de: Starten
el: Έναρξη
es: Iniciar
et: Alusta
fi: Aloita
fr: Démarrer
he: התחל
hr: Započni
hu: Kezdés
is: Byrjun
it: Inizia
ja: 開始
nl: Starten
pt: Iniciar
ro: Începe
ru: Начать
sk: Štart
sv: Starta
tr: Başla
uk: Почати

source: Restart
bg: Рестартиране
cs: Restartovat
da: Genstart
de: Neustart
el: Επανεκκίνηση
es: Reiniciar
et: Taaskäivita
fi: Käynnistä uudelleen
fr: Redémarrer
he: אתחל מחדש
hr: Ponovno pokreni
hu: Újraindítás
is: Endurræsa
it: Riavvia
ja: 再起動
nl: Herstarten
pl: Uruchom ponownie
pt: Reiniciar
ro: Repornire
ru: Перезагрузить
sk: Reštartovať
sv: Starta om
tr: Yeniden Başlat
uk: Перезапустити

source: Disable
bg: Деактивирай
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es: Deshabilitar
et: Keela
fi: Poista käytöstä
fr: Désactiver
he: השבתה
hr: Onemogući
hu: Letiltás
is: Aftengja
it: Disabilita
ja: 無効にする
nl: Uitschakelen
pl: Wyłącz
pt: Desativar
ro: Dezactivează
ru: Отключить
sk: Zakázať
sv: Inaktivera
tr: Devre dışı bırak
uk: Вимкнути

source: Enable
bg: Активирай
cs: Povolit
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Habilitar
et: Luba
fi: Ota käyttöön
fr: Activer
he: אפשר
hr: Omogući
hu: Engedélyezés
is: Virkja
it: Abilita
ja: 有効にする
nl: Inschakelen
pl: Włącz
pt: Ativar
ro: Activare
ru: Включить
sk: Povoliť
sv: Aktivera
tr: Etkinleştir
uk: Увімкнути

source: Private Network Containers
bg: Частни мрежови контейнери
cs: Soukromé síťové kontejnery
da: Private netværkscontainere
de: Private Netzwerkcontainer
el: Ιδιωτικά Δίκτυα Κοντέινερς
es: Contenedores de Red Privada
et: Privaatvõrgu konteinerid
fr: Conteneurs de réseau privé
is: Einkenniskerfi gáma
nl: Privénetwerkcontainers
pl: Prywatne kontenery sieciowe
pt: Contêineres de Rede Privada
ro: Containere de rețea privată
ru: Частные сетевые контейнеры
sk: Súkromné sieťové kontajnery
sv: Privata nätverksbehållare
uk: Приватні мережеві контейнери

source: Running (Caddy + Headscale)
bg: Работи (Caddy + Headscale)
cs: Běží (Caddy + Headscale)
da: Kører (Caddy + Headscale)
de: Ausführen (Caddy + Headscale)
el: Εκτέλεση (Caddy + Headscale)
es: Ejecutando (Caddy + Headscale)
et: Käivitamine (Caddy + Headscale)
fr: Exécution (Caddy + Headscale)
is: Keyrandi (Caddy + Headscale)
nl: Uitvoeren (Caddy + Headscale)
pl: Uruchamianie (Caddy + Headscale)
pt: Executando (Caddy + Headscale)
ro: Rulând (Caddy + Headscale)
ru: Запуск (Caddy + Headscale)
sk: Spustenie (Caddy + Headscale)
sv: Körning (Caddy + Headscale)
uk: Запуск (Caddy + Headscale)

source: Stop Containers
bg: Спри контейнери
cs: Zastavit kontejnery
da: Stop Containerne
de: Container stoppen
el: Σταμάτησε τα Κοντέινερ
es: Detener Contenedores
et: Peata konteinerid
fr: Arrêter les conteneurs
is: Stöðva gáma
pl: Zatrzymaj kontenery
pt: Parar Contêineres
ro: Oprește containerele
ru: Остановить контейнеры
sk: Zastaviť kontajnery
sv: Stoppa containrar
uk: Зупинити контейнери

source: Start Containers
bg: Стартиране на контейнери
cs: Spustit kontejnery
da: Start Containere
de: Container starten
el: Ξεκινήστε τα κοντέινερ
es: Iniciar Contenedores
et: Käivita konteinerid
fr: Démarrer les conteneurs
is: Byrjaðu ílátin
pl: Uruchom kontenery
pt: Iniciar Contêineres
ro: Pornește containerele
ru: Запустить контейнеры
sk: Spustiť kontajnery
sv: Starta containrar
uk: Запустити контейнери

source: Restart Containers
bg: Рестартиране на контейнери
cs: Restartovat kontejnery
da: Genstart containere
de: Container neu starten
el: Επανεκκίνηση Κοντέινερ
es: Reiniciar Contenedores
et: Taaskäivita konteinerid
fr: Redémarrer les conteneurs
is: Endurræta ílát
nl: Herstart Containers
pl: Uruchom ponownie kontenery
pt: Reiniciar Contêineres
ro: Repornire containere
ru: Перезапустить контейнеры
sk: Reštartovať kontajnery
sv: Starta om containrar
uk: Перезапустити контейнери

source: Moonlight
bg: Лунна светлина
cs: Měsíční svit
da: Måneskin
de: Mondlicht
el: Φεγγαρόφωτο
es: Luz de luna
et: Kuuvalgus
fi: Kuutamo
fr: Lueur de lune
he: אור ירח
hr: Mjesecna svjetlost
hu: Holdfény
is: Mánaljós
it: Luce di luna
ja: ムーンライト
nl: Maanlicht
pl: Księżycowe światło
pt: Luz da Lua
ro: Lumină de lună
ru: Лунный свет
sk: Mesiac svetlo
sv: Månsken
tr: Ay Işığı
uk: Місячне світло

source: Basic Settings
bg: Основни настройки
cs: Základní nastavení
da: Grundlæggende indstillinger
de: Grundeinstellungen
el: Βασικές Ρυθμίσεις
es: Configuración básica
et: Põhiseaded
fi: Perusasetukset
fr: Paramètres de base
he: הגדרות בסיסיות
hr: Osnovne postavke
hu: Alapbeállítások
is: Grunnstillingar
it: Impostazioni di base
ja: 基本設定
nl: Basisinstellingen
pl: Podstawowe ustawienia
pt: Configurações Básicas
ro: Setări de bază
ru: Основные настройки
sk: Základné nastavenia
sv: Grundläggande inställningar
tr: Temel Ayarlar
uk: Основні налаштування

source: Resolution
bg: Разделителна способност
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
et: Resolutsioon
fi: Resoluutio
fr: Résolution
he: רזולוציה
hr: Rezolucija
hu: Felbontás
is: Upplausn
it: Risoluzione
ja: 解像度
nl: Resolutie
pl: Rozdzielczość
pt: Resolução
ro: Rezoluție
ru: Разрешение
sk: Rozlíšenie
sv: Upplösning
tr: Çözünürlük
uk: Роздільна здатність

source: Frame Rate (FPS)
bg: Честота на кадрите (FPS)
cs: Snímků za sekundu (FPS)
da: Billedfrekvens (FPS)
de: Bildwiederholfrequenz (FPS)
el: Ρυθμός καρέ (FPS)
es: Tasa de cuadros (FPS)
et: Kaadrisagedus (FPS)
fi: Kehysnopeus (FPS)
fr: Taux de rafraîchissement (FPS)
he: קצב פריימים (FPS)
hr: Brzina okvira (FPS)
hu: Képfrissítési sebesség (FPS)
is: Rammahraði (FPS)
it: Frequenza fotogrammi (FPS)
ja: フレームレート (FPS)
pl: Liczba klatek na sekundę (FPS)
pt: Taxa de Quadros (FPS)
ro: Rata de cadre (FPS)
ru: Частота кадров (FPS)
sk: Snímková frekvencia (FPS)
sv: Bildfrekvens (FPS)
tr: Kare Hızı (FPS)
uk: Частота кадрів (FPS)

source: Video Bitrate
bg: Видео битрейт
el: Ρυθμός μετάδοσης βίντεο
es: Tasa de bits de video
et: Video bitiki
fi: Videobittino
fr: Débit binaire vidéo
he: קצב סיביות וידאו
hu: Videó Bitráta
is: Videó bitrát.
it: Bitrate video
ja: ビデオビットレート
pl: Bitrate wideo
pt: Taxa de bits de vídeo
ro: Bitrate video
ru: Битрейт видео
tr: Video Bit Hızı
uk: Відео бітрейт

source: Display Mode
bg: Режим на показване
cs: Režim zobrazení
da: Visningstilstand
de: Anzeigemodus
el: Λειτουργία Εμφάνισης
es: Modo de visualización
et: Kuvamise režiim
fi: Näyttötila
fr: Mode d'affichage
he: מצב תצוגה
hr: Način prikaza
hu: Megjelenítési mód
it: Modalità di visualizzazione
ja: 表示モード
nl: Weergavemodus
pl: Tryb wyświetlania
pt: Modo de Exibição
ro: Mod de afișare
ru: Режим отображения
sk: Režim zobrazenia
sv: Visningsläge
tr: Görüntü Modu
uk: Режим відображення

source: Borderless Window
bg: Безрамков прозорец
cs: Okno bez krawędzi
da: Grænseløs vindue
de: Randloses Fenster
el: Παράθυρο χωρίς περίγραμμα
es: Ventana sin bordes
et: Piirideta aken
fi: Reunaton ikkuna
fr: Fenêtre sans bordure
he: חלון ללא גבולות
hr: Prozor bez okvira
hu: Határok nélküli ablak
is: Glugga án jaðar
it: Finestra senza bordi
ja: ボーダーレスウィンドウ
nl: Randloze venster
pl: Okno bez krawędzi
pt: Janela Sem Bordas
ro: Fereastră fără margini
ru: Безрамочное окно
sk: Okno bez okrajov
sv: Gränslös fönster
tr: Sınır Olmayan Pencere
uk: Безрамкове вікно

source: Fullscreen
bg: Цял екран
cs: Celá obrazovka
da: Fuldskærm
de: Vollbild
el: Πλήρης οθόνη
es: Pantalla completa
et: Täisekraan
fi: Koko näyttö
fr: Plein écran
he: מסך מלא
hr: Cjeloviti zaslon
hu: Teljes képernyő
is: Fylliskjár
it: Schermo intero
ja: 全画面
nl: Volledig scherm
pl: Pełny ekran
pt: Tela cheia
ro: Ecran complet
ru: Полноэкранный режим
sk: Celá obrazovka
sv: Helskärm
tr: Tam ekran
uk: Повноекранний

source: Windowed
bg: С прозорец
cs: Okno s okraji
da: Vinduevisning
de: Fenstered
el: Παράθυρο
es: Con ventana
et: Akna režiim
fi: Ikkunallinen
fr: Fenêtré
he: חלון
hr: Prozorni
hu: Ablakos
is: Íslenska
it: Finestra
ja: ウィンドウ表示
nl: Gedeeltelijk scherm
pl: Okno z ramką
pt: Em janela
ro: Fereastră
ru: В оконном режиме
sk: Okno s okrajmi
sv: Fönsterläge
tr: Pencereli
uk: Віконний

source: V-Sync
he: סנכרון אנכי
ru: Вертикальная синхронизация
tr: Dikey Senkronizasyon
uk: V-Синхронізація

source: Visual Synchronization
bg: Визуална синхронизация
cs: Vizualizace synchronizace
da: Visuel synkronisering
de: Visuelle Synchronisation
el: Οπτική Συγχρονισμός
es: Sincronización Visual
et: Visuaalne sünkroniseerimine
fi: Visuaalinen synkronointi
fr: Synchronisation Visuelle
he: סנכרון חזותי
hr: Vizualna sinkronizacija
hu: Vizuális szinkronizáció
is: Samsýningarsamræming
it: Sincronizzazione Visiva
ja: ビジュアル同期
nl: Visuele Synchronisatie
pl: Synchronizacja wizualna
pt: Sincronização Visual
ro: Sincronizare Vizuală
ru: Визуальная синхронизация
sk: Vizualizácia synchronizácie
sv: Visuell synkronisering
tr: Görsel Senkronizasyon
uk: Візуальна синхронізація

source: Frame Pacing
bg: Рамково темпо
cs: Rámové tempo
da: Ramme Timing
de: Bildraten-Synchronisierung
el: Ρύθμιση Πλαισίου
es: Sincronización de fotogramas
et: Raami tempotamine
fi: Kehyksen ajoitus
fr: Rythme d'images
he: קצב פריימים
hr: Usklađivanje okvira
hu: Keretidő ütemezés
is: Ramma Tímasetning
it: Sincronizzazione dei fotogrammi
ja: フレームペーシング
pl: Synchronizacja klatek
pt: Sincronização de Quadros
ro: Sincronizarea cadrelor
ru: Синхронизация кадров
sk: Rámovanie tempa
sv: Ramarutineringshastighet
tr: Kare Hızlandırma
uk: Часування кадрів

source: Improve smoothness
bg: Подобрете плавността
cs: Zlepšit plynulost
da: Forbedre glathed.
de: Verbessern Sie die Glätte
el: Βελτίωση ομαλότητας
es: Mejorar la suavidad
et: Paranda sujuvust
fi: Paranna sujuvuutta
fr: Améliorer la fluidité
he: שפר חלקות
hr: Poboljšajte glatkoću
hu: Javítsa a simaságot
is: Bæta sléttleika
it: Migliora la fluidità
ja: 滑らかさを向上させる
nl: Verbeter de soepelheid
pl: Popraw płynność
pt: Melhorar a suavidade
ro: Îmbunătățește fluiditatea
ru: Улучшить плавность
sk: Zlepšiť plynulosť
sv: Förbättra jämnheten
tr: Pürüzsüzlüğü artırın
uk: Покращити плавність

source: Input Settings
bg: Настройки на входа
cs: Nastavení vstupu
da: Indstillinger for input
de: Eingabeeinstellungen
el: Ρυθμίσεις Εισόδου
es: Configuración de entrada
et: Sisendi seaded
fi: Syöttöasetukset
fr: Paramètres d'entrée
he: הגדרות קלט
hr: Postavke ulaza
hu: Bemeneti beállítások
is: Inntakstillfarðir
it: Impostazioni di input
ja: 入力設定
nl: Invoereinstellungen
pl: Ustawienia wejściowe
pt: Configurações de Entrada
ro: Setări de intrare
ru: Настройки ввода
sk: Nastavenia vstupu
sv: Inmatningsinställningar
tr: Giriş Ayarları
uk: Налаштування вводу

source: Optimize mouse for Remote Desktop
bg: Оптимизирайте мишката за отдалечен работен плот
cs: Optimalizujte myš pro vzdálenou plochu
da: Optimer mus til Fjernskrivebord
de: Maus für Remote Desktop optimieren
el: Βελτιστοποίηση ποντικιού για Απομακρυσμένο Γραφείο
es: Optimizar el ratón para Escritorio Remoto
et: Optimeeri hiir kaugjuhtimise jaoks
fi: Optimoi hiiri etätyöpöydälle
fr: Optimiser la souris pour le Bureau à distance
he: אופטימיזציה של העכבר עבור שולחן עבודה מרוחק
hr: Optimizirajte miš za udaljenu radnu površinu
hu: Optimalizálja az egeret a Távoli asztalhoz
is: Bættu músina fyrir fjarborð.
it: Ottimizza il mouse per Desktop Remoto
ja: リモートデスクトップ用にマウスを最適化する
nl: Optimaliseer muis voor Remote Desktop
pl: Optymalizuj mysz dla Pulpitu zdalnego
pt: Otimize o mouse para Área de Trabalho Remota
ro: Optimizează mouse-ul pentru Desktop la distanță
ru: Оптимизировать мышь для удаленного рабочего стола
sk: Optimalizovať myš pre vzdialenú plochu
sv: Optimera mus för Fjärrskrivbord
tr: Uzak Masaüstü için fareyi optimize et
uk: Оптимізувати мишу для віддаленого робочого столу

source: Capture system shortcuts
bg: Заснемане на системни преки пътища
cs: Zachytit systémové klávesové zkratky
da: Optag systemgenveje
de: Systemverknüpfungen erfassen
el: Καταγράψτε τα συστήματα συντομεύσεων
es: Capturar atajos del sistema
et: Kuva süsteemi otseteed
fi: Tallenna järjestelmän pikanäppäimet
fr: Capturer les raccourcis système
he: לכוד קיצורי דרך של מערכת
hr: Zabilježi sistemske prečace
hu: Rendszerparancsok rögzítése
is: Fangir kerfi flýti.
it: Cattura scorciatoie di sistema
ja: システムショートカットをキャプチャする
nl: Systeem sneltoetsen vastleggen
pl: Przechwyć skróty systemowe
pt: Capturar atalhos do sistema
ro: Capturați comenzile rapide ale sistemului
ru: Захват системных ярлыков
sk: Zachytiť systémové klávesové skratky
sv: Fånga systemgenvägar
tr: Sistem kısayollarını yakala
uk: Захоплення системних ярликів
