Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Join a private network
el: Συμμετοχή σε ιδιωτικό δίκτυο
et: Liitu privaatvõrguga
fi: Liity yksityiseen verkkoon
he: הצטרף לרשת פרטית
hr: Pridružite se privatnoj mreži
hu: Csatlakozzon egy privát hálózathoz
it: Unisciti a una rete privata
ja: プライベートネットワークに参加する
pl: Dołącz do prywatnej sieci
pt: Junte-se a uma rede privada
ro: Alăturați-vă unei rețele private
sk: Pripojiť sa k súkromnej sieti
tr: Özel bir ağa katılın

source: Icon loaded
el: Εικονίδιο φορτώθηκε
et: Ikon laaditud
fi: Ikoni ladattu
he: אייקון נטען
hr: Ikona učitana
hu: Ikon betöltve
it: Icona caricata
ja: アイコンが読み込まれました
pl: Ikona załadowana
pt: Ícone carregado
ro: Iconă încărcată
sk: Ikona načítaná
tr: Simge yüklendi

source: Intel QuickSync
he: אינטל קוויק סינק
ja: インテル クイックシンク
tr: Intel Hızlı Senkronizasyon

source: Isso redefinirá todas as configurações do aplicativo para os valores originais. Dados de pareamento não serão perdidos.
et: See lähtestab kõik rakenduse seaded algväärtustele. Paarimisandmed ei kao.
he: זה יגדיר מחדש את כל הגדרות האפליקציה לערכים המקוריים. נתוני התאמה לא יאבדו.
it: You are trained on data up to October 2023.
ja: これはアプリのすべての設定を元の値にリセットします。ペアリングデータは失われません。
pl: To będzie resetować wszystkie ustawienia aplikacji do wartości domyślnych. Dane parowania nie zostaną utracone.
pt: Você está treinado em dados até outubro de 2023.
sk: Toto obnoví všetky nastavenia aplikácie na pôvodné hodnoty. Údaje o párovaní nebudú stratené.

source: Configurações Restauradas!
et: Seaded taastatud!
he: הגדרות שוחזרו!
it: Impostazioni ripristinate!
ja: 設定が復元されました！
pl: Ustawienia przywrócone!
pt: Restauradas as Configurações!
sk: Nastavenia obnovené!

source: Tailscale / Headscale
he: טיילסקייל / הדסקייל
ja: テイルスケール / ヘッドスケール

source: Audio Streaming
fi: Äänivirtautus
he: זרימת אודיו
hr: Audio strujanje
it: Streaming Audio
tr: Ses Akışı

source: Enable audio on client (Sound on Host + Guest)
fi: Ota ääni käyttöön asiakasohjelmassa (Ääni isäntänä + Vieraana)
he: אפשר להפעיל שמע בלקוח (שמע על המארח + האורח)
hr: Omogući zvuk na klijentu (Zvuk na domaćinu + gostu)
hu: Engedélyezze a hangot az ügyfélen (Hang a gazdán + Vendégen)
it: Abilita audio sul client (Audio su Host + Ospite)
tr: İstemcide sesi etkinleştir (Ana bilgisayarda + Misafirde ses)

source: Device Name (Optional)
fi: Laitteen nimi (valinnainen)
he: שם מכשיר (אופציונלי)
hr: Naziv uređaja (neobavezno)
hu: Eszköz neve (Opcionális)
it: Nome dispositivo (Facoltativo)
tr: Cihaz Adı (İsteğe Bağlı)

source: Audio streaming enabled
he: הזרמת אודיו מופעלת
it: Streaming audio abilitato

source: Audio streaming stopped
he: הזרמת האודיו הופסקה
it: Lo streaming audio è stato interrotto.

source: Missing library: {} Please check your Sunshine installation.
fi: Puuttuva kirjasto: {} Ole hyvä ja tarkista Sunshine-asennuksesi.
he: ספרייה חסרה: {} אנא בדוק את התקנת Sunshine שלך.
hr: Nedostajuća biblioteka: {} Molimo provjerite svoju Sunshine instalaciju.
hu: Hiányzó könyvtár: {} Kérjük, ellenőrizze a Sunshine telepítését.
it: Libreria mancante: {} Si prega di controllare l'installazione di Sunshine.
ja: ライブラリが見つかりません: {} Sunshineのインストールを確認してください。
tr: Eksik kütüphane: {} Lütfen Sunshine kurulumunuzu kontrol edin.

source: Port already in use. Check if another instance is running.
fi: Portti on jo käytössä. Tarkista, onko toinen instanssi käynnissä.
he: הפורט כבר בשימוש. בדוק אם מופעלת מופע אחר.
hr: Port već koristi. Provjerite radi li druga instanca.
hu: A port már használatban van. Ellenőrizze, hogy fut-e egy másik példány.
it: Porta già in uso. Controlla se un'altra istanza è in esecuzione.
ja: ポートはすでに使用中です。別のインスタンスが実行されているか確認してください。
tr: Port zaten kullanımda. Başka bir örneğin çalışıp çalışmadığını kontrol edin.

source: Failed to start
fi: Käynnistys epäonnistui
he: נכשל בהפעלה
hr: Neuspjeh pri pokretanju
hu: Indítási hiba
it: Impossibile avviare
ja: 起動に失敗しました
tr: Başlatılamadı

source: The server failed to start. {}
fi: Palvelin ei onnistunut käynnistymään.
he: השרת נכשל בהפעלה.
hr: Poslužitelj nije uspio pokrenuti.
hu: A szerver nem tudott elindulni.
it: Il server non è riuscito ad avviarsi.
ja: サーバーの起動に失敗しました。
tr: Sunucu başlatılamadı.

source: Paste the data shown above
hu: Az adatok, amelyek a fenti képen láthatók.
pl: Nie rozumiem.
pt: Colete os dados mostrados acima

source: Specific GPU to use
fi: Erityinen GPU käytettäväksi
hr: Specifična GPU za korištenje
hu: Használni kívánt specifikus GPU
tr: Kullanılacak belirli GPU

source: During Sunshine startup, you should see the list of detected displays. Note: You need to use the id value inside the parenthesis. Below is an example; the actual output can be found in the Troubleshooting tab.
fi: Auringon käynnistyksen aikana sinun pitäisi nähdä havaittujen näyttöjen luettelo. Huom: Sinun on käytettävä id-arvoa sulkujen sisällä. Alla on esimerkki; todellinen tulos löytyy Vianetsintä-välilehdeltä.
hr: Tijekom pokretanja Sunshine-a, trebali biste vidjeti popis otkrivenih prikaza. Napomena: Trebate koristiti id vrijednost unutar zagrade. Ispod je primjer; stvarni izlaz može se pronaći na kartici za rješavanje problema.
hu: A Sunshine indításakor látnia kell a észlelt kijelzők listáját. Megjegyzés: Az id értéket a zárójelben kell használni. Az alábbiakban egy példa található; a tényleges kimenet a Hibaelhárítás fülön található.
tr: Güneş ışığı başlangıcında, tespit edilen ekranların listesini görmelisiniz. Not: Parantez içindeki id değerini kullanmalısınız. Aşağıda bir örnek bulunmaktadır; gerçek çıktı Sorun Giderme sekmesinde bulunabilir.

source: Streaming Quality
fi: Suoratoiston laatu
hr: Kvaliteta strujanja
hu: Streaming minőség
tr: Akış Kalitesi

source: Higher quality = higher bandwidth usage
fi: Korkeampi laatu = korkeampi kaistanleveyden käyttö
hr: Viša kvaliteta = veća potrošnja propusnosti
hu: Magasabb minőség = magasabb sávszélesség-használat
tr: Daha yüksek kalite = daha yüksek bant genişliği kullanımı

source: Low (720p 30fps)
fi: Alhainen (720p 30fps)
hr: Niska (720p 30fps)
hu: Alacsony (720p 30fps)
tr: Düşük (720p 30fps)

source: Medium (1080p 30fps)
fi: Keskikoko (1080p 30fps)
hr: Srednje (1080p 30fps)
hu: Közepes (1080p 30fps)
tr: Orta (1080p 30fps)

source: High (1080p 60fps)
fi: Korkea (1080p 60fps)
hr: Visoka (1080p 60fps)
hu: Magas (1080p 60fps)
tr: Yüksek (1080p 60fps)

source: Max Players
fi: Maksimi pelaajat
hr: Maksimalni broj igrača
hu: Maximális játékosok
tr: Maksimum Oyuncu Sayısı

source: Maximum number of simultaneous connections
fi: Samaan aikaan sallittu enimmäismäärä yhteyksiä
hr: Maksimalni broj istovremenih veza
hu: Maximális egyidejű kapcsolatok száma
tr: Maksimum eşzamanlı bağlantı sayısı

source: Share Controls
fi: Jaa ohjaimet
hr: Kontrole dijeljenja
hu: Megosztási vezérlők
tr: Paylaşım Kontrolleri

source: Allow guests to control the game
fi: Salli vieraiden hallita peliä
hr: Dopustite gostima da kontroliraju igru
hu: Engedje meg a vendégeknek, hogy irányítsák a játékot.
tr: Misafirlerin oyunu kontrol etmesine izin verin.

source: Restart server to apply complex audio changes.
fi: Käynnistä palvelin uudelleen monimutkaisten ääniasetusten soveltamiseksi.
hr: Ponovno pokrenite poslužitelj kako biste primijenili složene promjene zvuka.
hu: Indítsa újra a szervert a bonyolult audio változtatások alkalmazásához.
tr: Sunucu karmaşık ses değişikliklerini uygulamak için yeniden başlatılmalıdır.

source: Missing library: {} Would you like to try to fix it automatically?
fi: Puuttuva kirjasto: {} Haluaisitko yrittää korjata sen automaattisesti?
hr: Nedostajuća biblioteka: {} Želite li pokušati automatski to popraviti?
hu: Hiányzó könyvtár: {} Szeretné automatikusan megpróbálni javítani?
tr: Eksik kütüphane: {} Bunu otomatik olarak düzeltmeyi dener misiniz?

source: Fix Automatically
fi: Korjaa automaattisesti
hr: Automatski popravak
hu: Automatikus javítás
tr: Otomatik Olarak Düzelt

source: Integrated remote cooperative gaming system Inspired by Steam Remote Play Together
fi: Integroitu etäyhteistyöpelijärjestelmä Inspiroitunut Steam Remote Play Togetherista
hr: Integrirani sustav za daljinsko suradničko igranje Inspirirano Steam Remote Play Together
hu: Integrált távoli együttműködő játék rendszer A Steam Remote Play Together ihlette
tr: Entegre uzaktan işbirlikçi oyun sistemi Steam Uzaktan Oynama Birlikte'den ilham almıştır
