Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: ZeroTier token removed
bg: ZeroTier токенът е премахнат
cs: Token ZeroTier byl odstraněn.
da: ZeroTier-token fjernet
de: ZeroTier-Token entfernt
es: Token de ZeroTier eliminado
fr: Jeton ZeroTier supprimé
is: ZeroTier tákn fjarlægt
nl: ZeroTier-token verwijderd
ru: Токен ZeroTier удалён
sv: ZeroTier-token borttagen
uk: ZeroTier токен видалено

source: Disconnected from Headscale
bg: Изключен от Headscale
cs: Odpojeno od Headscale
da: Afbrudt fra Headscale
de: Von Headscale getrennt
es: Desconectado de Headscale
fr: Déconnecté de Headscale
is: Aftengengið frá Headscale
nl: Verbonden met Headscale verbroken
ru: Отключено от Headscale
sv: Frånkopplad från Headscale
uk: Відключено від Headscale

source: No networks found
bg: Няма намерени мрежи
cs: Žádné sítě nebyly nalezeny.
da: Ingen netværk fundet
de: Keine Netzwerke gefunden
es: No se encontraron redes
fr: Aucun réseau trouvé
is: Engin fannst ekki
nl: Geen netwerken gevonden
ru: Сети не найдены
sv: Inga nätverk hittades
uk: Не знайдено мереж.

source: Connect or create a network first
bg: Свържете се или създайте мрежа първо.
cs: Nejprve se připojte k síti nebo ji vytvořte.
da: Opret eller forbind først et netværk
de: Verbinden Sie zuerst ein Netzwerk oder erstellen Sie eines.
es: Conéctate o crea una red primero.
fr: Connectez-vous ou créez d'abord un réseau.
is: Tengdu eða búðu til net fyrst
nl: Verbind eerst een netwerk of maak er een aan.
ru: Сначала подключите или создайте сеть.
sv: Anslut eller skapa ett nätverk först
uk: Спочатку підключіться або створіть мережу.

source: This device
bg: Това устройство
cs: Toto zařízení
da: Denne enhed
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
is: Þetta tæki
nl: Dit apparaat
ru: Это устройство
sv: Denna enhet
uk: Цей пристрій

source: Installation Log
bg: Инсталационен журнал
cs: Instalační protokol
da: Installationslog
de: Installationsprotokoll
el: Αρχείο Εγκατάστασης
es: Registro de instalación
et: Installeerimise logi
fi: Asennuslokit
fr: Journal d'installation
he: יומן התקנה
hr: Zapisnik instalacije
hu: Telepítési napló
is: Uppsetningarskrá
it: Registro di installazione
ja: インストールログ
nl: Installatielog
pl: Dziennik instalacji
pt: Registro de Instalação
ro: Jurnal de instalare
ru: Журнал установки
sk: Inštalačný protokol
sv: Installationslogg
tr: Kurulum Günlüğü
uk: Журнал встановлення

source: 🎉 Success! Share with friends:
bg: 🎉 Успех! Споделете с приятели:
cs: 🎉 Úspěch! Sdílejte s přáteli:
da: 🎉 Succes! Del med venner:
de: 🎉 Erfolg! Mit Freunden teilen:
es: 🎉 ¡Éxito! Comparte con amigos:
fr: 🎉 Succès ! Partagez avec des amis :
is: 🎉 Sigrar! Deildu með vinum:
nl: 🎉 Succes! Deel met vrienden:
ru: 🎉 Успех! Поделитесь с друзьями:
sv: 🎉 Framgång! Dela med vänner:
uk: 🎉 Успіх! Поділіться з друзями:

source: Domain
bg: Домейн
cs: Doména
da: Domæne
de: Domäne
el: Τομέας
es: Dominio
et: Domeen
fi: Verkko-osoite
fr: Domaine
he: דומיין
hr: Domena
hu: Tartomány
is: Dómæni
it: Dominio
ja: ドメイン
nl: Domein
pl: Domena
pt: Domínio
ro: Domeniu
ru: Домен
sk: Doména
sv: Domän
tr: Alan
uk: Домен

source: Network ID
bg: Мрежов ID
cs: ID sítě
da: Netværks-ID
de: Netzwerk-ID
es: ID de red
fr: ID de réseau
is: Netverksauðkenni
nl: Netwerk-ID
ru: Сетевой идентификатор
sv: Nätverks-ID
uk: Ідентифікатор мережі

source: Auth Key (Friends)
bg: Ключ за удостоверяване (Приятели)
cs: Auth klíč (Přátelé)
da: Auth-nøgle (Venner)
de: Auth-Schlüssel (Freunde)
el: Κλειδί Αυθεντικοποίησης (Φίλοι)
es: Clave de autenticación (Amigos)
et: Autentimisvõti (Sõbrad)
fi: Valtuutusavain (Ystävät)
fr: Clé d'authentification (Amis)
he: מפתח אימות (חברים)
hr: Ključ za autentifikaciju (Prijatelji)
hu: Hitelesítési kulcs (Barátok)
is: Vottunúmer (Vinir)
it: Chiave di autenticazione (Amici)
ja: 認証キー（友達）
nl: Auth-sleutel (Vrienden)
pl: Klucz autoryzacji (Znajomi)
pt: Chave de Autenticação (Amigos)
ro: Cheie de autentificare (Prieteni)
ru: Ключ аутентификации (Друзья)
sk: Autentifikačný kľúč (Priatelia)
sv: Auth-nyckel (Vänner)
tr: Yetki Anahtarı (Arkadaşlar)
uk: Ключ автентифікації (Друзі)

source: API Key (Admin)
bg: API ключ (Администратор)
cs: API klíč (Admin)
da: API-nøgle (Admin)
de: API-Schlüssel (Admin)
es: Clave API (Administrador)
fr: Clé API (Administrateur)
is: API lykill (Stjórnandi)
nl: API-sleutel (Beheerder)
ru: Ключ API (Администратор)
sv: API-nyckel (Admin)
uk: API ключ (Адміністратор)

source: Web Interface
bg: Уеб интерфейс
cs: Webové rozhraní
da: Webgrænseflade
de: Weboberfläche
el: Διεπαφή Ιστού
es: Interfaz web
et: Veebiliides
fi: Verkkoliittymä
fr: Interface Web
he: ממשק אינטרנט
hr: Web sučelje
hu: Webes felület
is: Vefviðmót
it: Interfaccia Web
ja: ウェブインターフェース
pl: Interfejs internetowy
pt: Interface Web
ro: Interfață web
ru: Веб-интерфейс
sk: Webové rozhranie
sv: Webgränssnitt
tr: Web Arayüzü
uk: Веб-інтерфейс

source: Save Network Information
bg: Запазете информация за мрежата
cs: Uložit informace o síti
da: Gem netværksinformation
de: Netzwerkinformationen speichern
el: Αποθήκευση Πληροφοριών Δικτύου
es: Guardar información de red
et: Salvesta võrgu teave
fi: Tallenna verkko tiedot
fr: Enregistrer les informations réseau
he: שמור מידע רשת
hr: Spremi informacije o mreži
hu: Hálózati információk mentése
is: Vista netkerfisupplýsinga
it: Salva informazioni di rete
ja: ネットワーク情報を保存する
nl: Sla netwerkinformatie op
pl: Zapisz informacje o sieci
pt: Salvar Informações da Rede
ro: Salvează informațiile de rețea
ru: Сохранить информацию о сети
sk: Uložiť informácie o sieti
sv: Spara nätverksinformation
tr: Ağ Bilgilerini Kaydet
uk: Зберегти інформацію про мережу

source: Saved to file!
bg: Запазено в файл!
cs: Uloženo do souboru!
da: Gem til fil!
de: In Datei gespeichert!
es: ¡Guardado en el archivo!
fr: Sauvegardé dans le fichier !
is: Vistað í skrá!
nl: Opgeslagen in bestand!
ru: Сохранено в файл!
sv: Sparad till fil!
uk: Збережено у файл!

source: VPN Network Details:
bg: Детайли на VPN мрежата:
cs: Podrobnosti sítě VPN:
da: VPN-netværksoplysninger:
de: VPN-Netzwerkdetails:
es: Detalles de la red VPN:
fr: Détails du réseau VPN :
is: VPN netkerfi upplýsingar:
nl: VPN-netwerkdetails:
ru: Детали сети VPN:
sv: VPN-nätverksdetaljer:
uk: Деталі мережі VPN:

source: Auth Key
bg: Ключ за удостоверяване
cs: Autentizační klíč
da: Godkendelsesnøgle
de: Authentifizierungsschlüssel
el: Κλειδί Αυθεντικοποίησης
es: Clave de autenticación
et: Autentimisvõti
fi: Todennusavain
fr: Clé d'authentification
he: מפתח אימות
hr: Ključ za autentifikaciju
hu: Hitelesítési kulcs
is: Vottun lykill
it: Chiave di autenticazione
ja: 認証キー
nl: Authenticatie Sleutel
pl: Klucz uwierzytelniający
pt: Chave de Autenticação
ro: Cheie de autentificare
ru: Ключ аутентификации
sk: Autentifikačný kľúč
sv: Autentiseringsnyckel
tr: Yetki Anahtarı
uk: Ключ автентифікації

source: Opening mail client...
bg: Отваряне на пощенски клиент...
cs: Otevírání poštovního klienta...
da: Åbner mailklient...
de: E-Mail-Client wird geöffnet...
es: Abriendo cliente de correo...
fr: Ouverture du client de messagerie...
is: Opna pósthugbúnaðinn...
nl: E-mailclient openen...
ru: Открытие почтового клиента...
sv: Öppnar e-postklient...
uk: Відкриття поштового клієнта...

source: Save
bg: Запази
cs: Uložit
da: Gem
de: Speichern
es: Guardar
fr: Enregistrer
is: Vista
nl: Opslaan
ru: Сохранить
sv: Spara
uk: Зберегти

source: Saved to history!
bg: Запазено в историята!
cs: Uloženo do historie!
da: Gemt i historik!
de: In der Historie gespeichert!
es: ¡Guardado en el historial!
fr: Sauvegardé dans l'historique !
is: Vistað í sögu!
nl: Opgeslagen in de geschiedenis!
ru: Сохранено в истории!
sv: Sparad i historik!
uk: Збережено в історії!

source: Save to File
bg: Запази в файл
cs: Uložit do souboru
da: Gem til fil
de: In Datei speichern
el: Αποθήκευση σε Αρχείο
es: Guardar en archivo
et: Salvesta faili
fi: Tallenna tiedostoon
fr: Enregistrer dans le fichier
he: שמור לקובץ
hr: Spremi u datoteku
hu: Mentés fájlba
is: Vista í skrá
it: Salva su File
ja: ファイルに保存
nl: Opslaan als bestand
pl: Zapisz do pliku
pt: Salvar em Arquivo
ro: Salvează în fișier
ru: Сохранить в файл
sk: Uložiť do súboru
sv: Spara till fil
tr: Dosyaya Kaydet
uk: Зберегти у файл

source: Share
bg: Сподели
cs: Sdílet
da: Del deling
de: Teilen
el: Μοιραστείτε
es: Compartir
et: Jaga
fi: Jaa
fr: Partager
he: שתף
hr: Dijeli
hu: Megosztás
is: Deila
it: Condividi
ja: 共有
nl: Delen
pl: Udostępnij
pt: Compartilhar
ro: Împărtășește
ru: Поделиться
sk: Zdieľať
sv: Dela
tr: Paylaş
uk: Поділитися

source: Network Information
bg: Информация за мрежата
cs: Informace o síti
da: Netværksinformation
de: Netzwerkinformationen
es: Información de red
fr: Informations sur le réseau
is: Netvinnslufréttindi
nl: Netwerkinformatie
ru: Информация о сети
sv: Nätverksinformation
uk: Інформація про мережу

source: Connection Details
bg: Детайли за връзката
cs: Podrobnosti o připojení
da: Forbindelsesoplysninger
de: Verbindungsdetails
el: Λεπτομέρειες Σύνδεσης
es: Detalles de conexión
et: Ühenduse üksikasjad
fi: Yhteyden tiedot
fr: Détails de connexion
he: פרטי חיבור
hr: Pojedinosti o vezi
hu: Kapcsolati adatok
is: Þjónustuskilmálar
it: Dettagli di connessione
ja: 接続の詳細
nl: Verbindingsdetails
pl: Szczegóły połączenia
pt: Detalhes da Conexão
ro: Detalii conexiune
ru: Детали подключения
sk: Podrobnosti pripojenia
sv: Anslutningsdetaljer
tr: Bağlantı Ayrıntıları
uk: Деталі з'єднання

source: Establish Connection
bg: Установяване на връзка
cs: Navázat připojení
da: Etabler forbindelse
de: Verbindung herstellen
el: Εγκαθίδρυση Σύνδεσης
es: Establecer conexión
et: Looge ühendus sisse
fi: Perusta yhteys
fr: Établir la connexion
he: הקם חיבור
hr: Uspostavi vezu
hu: Kapcsolat létrehozása
is: Stofna tengingu
it: Stabilire connessione
ja: 接続を確立する
nl: Verbinding tot stand brengen
pl: Nawiąż połączenie
pt: Estabelecer Conexão
ro: Stabilire conexiunea
ru: Установить соединение
sk: Nadviazať pripojenie
sv: Etablera anslutning
tr: Bağlantı Kurun
uk: Встановити з'єднання

source: Connect
bg: Свържи се
cs: Připojit
da: Forbind
de: Verbinden
el: Σύνδεση
es: Conectar
et: Ühenda
fi: Yhdistä
fr: Connecter
he: חבר
hr: Poveži
hu: Csatlakozás
is: Tengdu
it: Collegare
ja: 接続する
nl: Verbinden
pl: Połącz
pt: Conectar
ro: Conectează-te
ru: Подключить
sk: Pripojiť
sv: Anslut
tr: Bağlan
uk: Підключити

source: Network Devices
bg: Мрежови устройства
cs: Síťová zařízení
da: Netværksenheder
de: Netzwerkgeräte
el: Συσκευές Δικτύου
es: Dispositivos de red
et: Võrguseadmed
fi: Verkkolaitteet
fr: Dispositifs réseau
he: מכשירי רשת
hr: Mreže uređaji
hu: Hálózati eszközök
is: Netvörk tæki
it: Dispositivi di rete
ja: ネットワークデバイス
nl: Netwerkapparaten
pl: Urządzenia sieciowe
pt: Dispositivos de Rede
ro: Dispozitive de rețea
ru: Сетевые устройства
sk: Sieťové zariadenia
sv: Nätverksenheter
tr: Ağ Cihazları
uk: Мережеві пристрої

source: Set API Token to see all network devices
bg: Задайте API токен, за да видите всички мрежови устройства.
cs: Nastavte API token pro zobrazení všech síťových zařízení.
da: Indstil API-token for at se alle netværksenheder.
de: API-Token festlegen, um alle Netzwerkgeräte anzuzeigen.
es: Establecer el token de API para ver todos los dispositivos de red.
fr: Définir le jeton API pour voir tous les appareils réseau.
is: Settuðu API Token til að sjá öll nettæki.
nl: Stel API-token in om alle netwerkapparaten te zien.
ru: Установите токен API, чтобы увидеть все сетевые устройства.
sv: Ange API-token för att se alla nätverksenheter.
uk: Встановіть API токен, щоб переглянути всі мережеві пристрої.

source: Set Token
bg: Настройте токен
cs: Nastavit token
da: Indstil token
de: Token festlegen
es: Establecer token
fr: Définir le jeton
is: Settu tákn
nl: Token instellen
ru: Установить токен
sv: Ställ in token
uk: Встановити токен

source: Auth
bg: Удостоверяване
cs: Ověření
da: Godkendelse
de: Authentifizierung
es: Autenticación
fr: Authentification
is: Heimild
nl: Authenticatie
ru: Аутентификация
sv: Autentisering
uk: Аутентифікація

source: ID
bg: ИД
ru: ИД
uk: Ідентифікатор

source: Name
bg: Име
cs: Jméno
da: Navn
es: Nombre
fr: Nom
is: Nafn
nl: Naam
ru: Имя
sv: Namn
uk: Ім'я

source: Managed IP
bg: Управляван IP
cs: Spravovaná IP
da: Administreret IP
de: Verwaltete IP
es: IP gestionado
fr: IP géré
is: Stýrður IP
nl: Beheerde IP
ru: Управляемый IP
sv: Hanterad IP
uk: Керований IP

source: Last Seen
bg: Последно видян
cs: Naposledy viděno
da: Sidst set
de: Zuletzt gesehen
es: Última vez visto
fr: Dernière vue
is: Síðast séð
nl: Laatst gezien
ru: Последний раз в сети
sv: Senast sedd
uk: Останнє бачення

source: Version
bg: Версия
cs: Verze
es: Versión
is: Útgáfa
nl: Versie
ru: Версия
uk: Версія

source: Physical IP
bg: Физически IP
cs: Fyzická IP
da: Fysisk IP
de: Physikalische IP
es: IP físico
fr: IP physique
is: Fýsískt IP
nl: Fysiek IP
ru: Физический IP
sv: Fysisk IP
uk: Фізична IP

source: Set ZeroTier API Token
bg: Настройте ZeroTier API токен
cs: Nastavte ZeroTier API token
da: Indstil ZeroTier API-token
de: Setze ZeroTier API-Token
es: Establecer el token de API de ZeroTier
fr: Définir le jeton API ZeroTier
is: Settu ZeroTier API Token
nl: Stel ZeroTier API-token in
ru: Установить токен API ZeroTier
sv: Ställ in ZeroTier API-token
uk: Встановити токен API ZeroTier

source: Create API Access Token
de: API-Zugriffstoken erstellen
is: Búðu til API aðgangstákn
ru: Создать токен доступа к API
sv: Skapa API-åtkomsttoken
uk: Створити токен доступу API

source: Status
bg: Статус
cs: Stav
el: Κατάσταση
es: Estado
et: Olekondition
fi: Tila
fr: Statut
he: סטטוס
hu: Állapot
is: Staða
it: Stato
ja: ステータス
ro: Stare
ru: Статус
sk: Stav
tr: Durum
uk: Статус

source: Previous Networks
bg: Предишни мрежи
cs: Předchozí sítě
da: Tidligere netværk
de: Vorherige Netzwerke
el: Προηγούμενα Δίκτυα
es: Redes Anteriores
et: Eelnevad võrgud
fi: Aikaisemmat verkot
fr: Réseaux précédents
he: רשתות קודמות
hr: Prethodne mreže
hu: Előző Hálózatok
is: Fyrri netkerfi
it: Reti precedenti
ja: 以前のネットワーク
nl: Vorige netwerken
pl: Poprzednie sieci
pt: Redes Anteriores
ro: Rețele anterioare
ru: Предыдущие сети
sk: Predchádzajúce siete
sv: Tidigare nätverk
tr: Önceki Ağlar
uk: Попередні мережі

source: Server Domain (e.g. vpn.ruscher.org)
bg: Сървърен домейн (напр. vpn.ruscher.org)
cs: Serverová doména (např. vpn.ruscher.org)
da: Serverdomæne (f.eks. vpn.ruscher.org)
de: Server-Domain (z.B. vpn.ruscher.org)
es: Dominio del servidor (por ejemplo, vpn.ruscher.org)
fr: Domaine du serveur (par exemple, vpn.ruscher.org)
is: Lénkaþjónusta (t.d. vpn.ruscher.org)
nl: Serverdomein (bijv. vpn.ruscher.org)
ru: Домен сервера (например, vpn.ruscher.org)
sv: Serverdomän (t.ex. vpn.ruscher.org)
uk: Домен сервера (наприклад, vpn.ruscher.org)

source: Login Server (leave empty for tailscale.com)
bg: Сървър за вход (оставете празно за tailscale.com)
cs: Přihlašovací server (nechte prázdné pro tailscale.com)
da: Login-server (lad tom for tailscale.com)
de: Login-Server (leer lassen für tailscale.com)
es: Servidor de inicio de sesión (dejar vacío para tailscale.com)
fr: Serveur de connexion (laisser vide pour tailscale.com)
is: Innskráningarskýrsla (skildu eftir tómt fyrir tailscale.com)
nl: Inloggen Server (laat leeg voor tailscale.com)
ru: Сервер входа (оставьте пустым для tailscale.com)
sv: Inloggningsserver (lämna tomt för tailscale.com)
uk: Сервер входу (залиште порожнім для tailscale.com)

source: Network ID (16 characters)
bg: Мрежов ID (16 символа)
cs: Síťové ID (16 znaků)
da: Netværks-ID (16 tegn)
de: Netzwerk-ID (16 Zeichen)
es: ID de red (16 caracteres)
fr: ID de réseau (16 caractères)
is: Netverksauðkenni (16 stafir)
nl: Netwerk-ID (16 tekens)
ru: Сетевой идентификатор (16 символов)
sv: Nätverks-ID (16 tecken)
uk: Ідентифікатор мережі (16 символів)

source: Find Network ID
bg: Намери мрежов идентификатор
cs: Najít ID sítě
da: Find netværks-ID
de: Netzwerk-ID finden
es: Encontrar ID de red
fr: Trouver l'ID de réseau
is: Finndu netfang ID
nl: Vind Netwerk-ID
ru: Найдите идентификатор сети
sv: Hitta nätverks-ID
uk: Знайти ідентифікатор мережі

source: my.zerotier.com → Networks
bg: моя.zerotier.com → Мрежи
cs: sítě
da: netværk
de: Netzwerke
es: my.zerotier.com → Redes
fr: my.zerotier.com → Réseaux
is: net.zerotier.com → Netkerfi
nl: netwerken
ru: my.zerotier.com → Сети
sv: nätverk
uk: my.zerotier.com → Мережі

source: Enter your API Token to view managed devices.
bg: Въведете своя API токен, за да видите управлявани устройства.
cs: Zadejte svůj API token pro zobrazení spravovaných zařízení.
da: Indtast din API-token for at se administrerede enheder.
de: Geben Sie Ihr API-Token ein, um verwaltete Geräte anzuzeigen.
es: Ingrese su token de API para ver los dispositivos gestionados.
fr: Entrez votre jeton API pour afficher les appareils gérés.
is: Sláttu inn API táknið þitt til að skoða stjórnað tæki.
nl: Voer uw API-token in om beheerde apparaten te bekijken.
ru: Введите свой токен API, чтобы просмотреть управляемые устройства.
sv: Ange din API-token för att visa hanterade enheter.
uk: Введіть свій API токен, щоб переглянути керовані пристрої.

source: Save & Refresh
bg: Запази и обнови
cs: Uložit a obnovit
da: Gem & Opdater
de: Speichern & Aktualisieren
es: Guardar y actualizar
fr: Enregistrer et actualiser
is: Vista & Endurnýja
nl: Opslaan & Vernieuwen
ru: Сохранить и обновить
sv: Spara och uppdatera
uk: Зберегти та оновити

source: Token saved
bg: Токенът е запазен
cs: Token uložen
da: Token gemt
de: Token gespeichert
es: Token guardado
fr: Jeton enregistré
is: Token vistaður
nl: Token opgeslagen
ru: Токен сохранён
sv: Token sparad
uk: Токен збережено

source: Connecting...
bg: Свързване...
cs: Připojování...
da: Forbinder...
de: Verbinden...
el: Σύνδεση...
es: Conectando...
et: Ühendamine...
fi: Yhdistetään...
fr: Connexion...
he: מתחבר...
hr: Povezivanje...
hu: Csatlakozás...
is: Tengist...
it: Connessione in corso...
ja: 接続中...
nl: Verbinden...
pl: Łączenie...
pt: Conectando...
ro: Conectare...
ru: Подключение...
sk: Pripojenie...
sv: Ansluter...
tr: Bağlanıyor...
uk: Підключення...

source: Domain and Auth Key required
bg: Изисква се домейн и ключ за удостоверяване
cs: Požadována doména a autentizační klíč
da: Domæne og Auth-nøgle påkrævet
de: Domain und Authentifizierungsschlüssel erforderlich
es: Se requiere dominio y clave de autenticación.
fr: Domaine et clé d'authentification requises
is: Krafna og auðkennislykill nauðsynlegur
nl: Domein en Auth-sleutel vereist
ru: Требуются домен и ключ аутентификации
sv: Domän och autentiseringsnyckel krävs
uk: Необхідні домен та ключ автентифікації

source: Auth Key is required
bg: Изисква се ключ за удостоверяване
cs: Je třeba zadat autentizační klíč.
da: Auth-nøgle er påkrævet
de: Auth-Schlüssel ist erforderlich
es: Se requiere una clave de autenticación.
fr: La clé d'authentification est requise.
is: Kraflykil er nauðsynlegt
nl: Auth-sleutel is vereist
ru: Требуется ключ аутентификации
sv: Auth-nyckel krävs
uk: Необхідний ключ авторизації

source: Network ID is required
bg: Изисква се мрежов идентификатор.
cs: Je třeba zadat ID sítě
da: Netværks-ID er påkrævet
de: Netzwerk-ID ist erforderlich
es: Se requiere ID de red
fr: L'ID de réseau est requis.
is: Netverksauðkenni er nauðsynlegt
nl: Netwerk-ID is vereist
ru: Требуется идентификатор сети
sv: Nätverks-ID krävs
uk: Необхідний ідентифікатор мережі

source: Connected successfully!
bg: Успешно свързано!
cs: Úspěšně připojeno!
da: Forbundet med succes!
de: Erfolgreich verbunden!
el: Συνδέθηκε με επιτυχία!
es: ¡Conectado con éxito!
et: Ühendus õnnestus!
fi: Yhdistetty onnistuneesti!
fr: Connecté avec succès !
he: מחובר בהצלחה!
hr: Uspješno povezano!
hu: Sikeresen csatlakozott!
is: Tengist tengingu!
it: Collegato con successo!
ja: 接続に成功しました！
nl: Verbonden met succes!
pl: Połączono pomyślnie!
pt: Conectado com sucesso!
ro: Conectat cu succes!
ru: Успешно подключено!
sk: Úspešne pripojené!
sv: Ansluten framgångsrikt!
tr: Başarıyla bağlandı!
uk: Успішно підключено!

source: Try Again
bg: Опитайте отново
cs: Zkusit znovu
da: Prøv igen
de: Versuche es erneut
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
et: Proovi uuesti
fi: Yritä uudelleen
fr: Réessayez
he: נסה שוב
hr: Pokušajte ponovo
hu: Próbáld újra
is: Reyndu aftur
it: Riprova
ja: 再試行してください
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt: Tente Novamente
ro: Încercați din nou
ru: Попробуйте снова
sk: Skúste znova
sv: Försök igen
tr: Tekrar Dene
uk: Спробуйте ще раз

source: Connection failed
bg: Свързването не успя
cs: Připojení se nezdařilo
da: Forbindelse mislykkedes
de: Verbindung fehlgeschlagen
el: Η σύνδεση απέτυχε
es: Conexión fallida
et: Ühendus ebaõnnestus
fi: Yhteys epäonnistui
fr: Échec de la connexion
he: חיבור נכשל
hr: Povezivanje nije uspjelo
hu: Kapcsolódás sikertelen
is: Tengist ekki.
it: Connessione fallita
ja: 接続に失敗しました
nl: Verbinding mislukt
pl: Połączenie nie powiodło się
pt: Conexão falhou
ro: Conexiune eșuată
ru: Ошибка подключения
sk: Pripojenie zlyhalo
sv: Anslutning misslyckades
tr: Bağlantı başarısız oldu.
uk: З'єднання не вдалося

source: Just now
bg: Току-що
cs: Právě teď
da: Lige nu
de: Gerade jetzt
es: Justo ahora
fr: Juste maintenant
is: Rétt í þessu
nl: Net nu
ru: Только что
sv: Nyss
uk: Тільки що

source: Self
bg: Самостоятелно
cs: Sebe
da: Selv
de: Selbst
es: Auto
fr: Auto
is: Sjálf
nl: Zelf
ru: Себя
sv: Själv
uk: Себе

source: Online
bg: Онлайн
es: En línea
fr: En ligne
is: Á netinu
ru: Онлайн
uk: Онлайн

source: Offline
bg: Офлайн
es: Sin conexión
fr: Hors ligne
is: óflínur
ru: Офлайн
uk: Офлайн

source: Peer
bg: Равноправен участник
cs: Rovný
es: Par.
fr: Pair
is: Samskipti
ru: Сверстник
sv: Kamrat
uk: Товариш

source: API Token Missing
bg: Липсващ API токен
cs: Chybí API token
da: API-token mangler
de: API-Token fehlt
es: Falta el token de API
fr: Jeton API manquant
is: API Token vantar
nl: API-token ontbreekt
ru: Отсутствует токен API
sv: API-token saknas
uk: Відсутній токен API

source: See banner above
bg: Вижте банера по-горе
cs: Viz banner výše
da: Se banner ovenfor
de: Siehe Banner oben
es: Ver el banner arriba
fr: Voir la bannière ci-dessus
is: Sjáðu auglýsinguna hér að ofan
nl: Zie banner hierboven
ru: Смотрите баннер выше
sv: Se bannern ovan
uk: Дивіться банер вище

source: No devices found
bg: Няма намерени устройства
cs: Žádná zařízení nebyla nalezena.
da: Ingen enheder fundet
de: Keine Geräte gefunden
es: No se encontraron dispositivos
fr: Aucun appareil trouvé
is: Engin fundin ekki.
nl: Geen apparaten gevonden
ru: Устройства не найдены
sv: Inga enheter hittades
uk: Немає знайдених пристроїв

source: Try refreshing...
bg: Опитайте да обновите...
cs: Zkuste obnovit...
da: Prøv at opdatere...
de: Versuchen Sie, die Seite zu aktualisieren...
es: Intenta actualizar...
fr: Essayez de rafraîchir...
is: Reyndu að endurnýja...
nl: Probeer te verversen...
ru: Попробуйте обновить...
sv: Försök att uppdatera...
uk: Спробуйте оновити...

source: No previous networks
bg: Няма предишни мрежи
cs: Žádné předchozí sítě
da: Ingen tidligere netværk
de: Keine vorherigen Netzwerke
es: No hay redes anteriores
fr: Aucun réseau précédent
is: Engin ekki fyrri net.
nl: Geen eerdere netwerken
ru: Нет предыдущих сетей
sv: Inga tidigare nätverk
uk: Немає попередніх мереж

source: Your created/connected networks will appear here.
bg: Вашите създадени/свързани мрежи ще се появят тук.
cs: Vaše vytvořené/připojené sítě se zde zobrazí.
da: Dine oprettede/forbundne netværk vises her.
de: Ihre erstellten/verbundenen Netzwerke werden hier angezeigt.
es: Tus redes creadas/conectadas aparecerán aquí.
fr: Vos réseaux créés/connectés apparaîtront ici.
is: Nettin sem þú hefur búið til/tengst munu birtast hér.
nl: Je gemaakte/verbonden netwerken zullen hier verschijnen.
ru: Ваши созданные/подключенные сети будут отображаться здесь.
sv: Dina skapade/anslutna nätverk kommer att visas här.
uk: Ваші створені/підключені мережі з'являться тут.
