Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Connect to Selected
bg: Свържете се с избраното
cs: Připojit k vybranému
da: Forbind til valgt
de: Mit Ausgewähltem verbinden
el: Σύνδεση με την επιλεγμένη
es: Conectar a Seleccionado
et: Ühenda valituga
fi: Yhdistä valittuun
fr: Se connecter à la sélection
he: חבר לבחירה
hr: Poveži se s odabranim
hu: Csatlakozás a kiválasztotthoz
is: Tengdu við valda
it: Collegati a Selezionato
ja: 選択したものに接続
nl: Verbind met geselecteerde
pl: Połącz z wybranym
pt: Conectar ao Selecionado
ro: Conectează-te la selecție
ru: Подключиться к выбранному
sk: Pripojiť k vybranému
sv: Anslut till vald
tr: Seçilen ile Bağlan
uk: Підключитися до вибраного

source: Connect with PIN
bg: Свържете се с ПИН
cs: Připojit pomocí PINu
da: Forbind med PIN
de: Mit PIN verbinden
el: Σύνδεση με PIN
es: Conectar con PIN
et: Ühenda PIN-iga
fi: Yhdistä PIN-koodilla
fr: Se connecter avec un code PIN
he: התחבר עם קוד PIN
hr: Povežite se s PIN-om
hu: Csatlakozás PIN-kóddal
is: Tengduðu tengingu með PIN.
it: Collegati con PIN
ja: PINで接続する
nl: Verbind met PIN
pl: Połącz za pomocą PIN-u
pt: Conectar com PIN
ro: Conectează-te cu PIN-ul
ru: Подключиться с помощью PIN-кода
sk: Pripojiť sa pomocou PIN kódu
sv: Anslut med PIN-kod
tr: PIN ile Bağlanın
uk: Підключитися за допомогою PIN-коду

source: Applying settings...
bg: Прилагане на настройки...
cs: Používání nastavení...
da: Anvender indstillinger...
de: Einstellungen werden angewendet...
el: Εφαρμογή ρυθμίσεων...
es: Aplicando configuraciones...
et: Seadistuste rakendamine...
fi: Asetusten soveltaminen...
fr: Application des paramètres...
he: מיישם הגדרות...
hr: Primjena postavki...
hu: Beállítások alkalmazása...
is: Beita stillingum...
it: Applicazione delle impostazioni...
ja: 設定を適用しています...
nl: Instellingen toepassen...
pl: Zastosowywanie ustawień...
pt: Aplicando configurações...
ro: Aplicarea setărilor...
ru: Применение настроек...
sk: Aplikovanie nastavení...
sv: Tillämpa inställningar...
tr: Ayarlar uygulanıyor...
uk: Застосування налаштувань...

source: Discovered Hosts
bg: Открити хостове
cs: Objevené hostitele
da: Opdagede værter
de: Entdeckte Hosts
el: Ανακαλυφθέντες Φιλοξενούμενοι
es: Hosts descubiertos
et: Avastatud hostid
fi: Löydetyt isännät
fr: Hôtes découverts
he: מארחים שהתגלו
hr: Otkriveni hostovi
hu: Felfedezett gazdagépek
is: hýsingar fundnar
it: Host trovati
ja: 発見されたホスト
nl: Ontdekte Hosts
pl: Odkryte hosty
pt: Hosts Descobertos
ro: Gazde Descoperite
ru: Обнаруженные хосты
sk: Objavené hostiteľské zariadenia
sv: Upptäckta värdar
tr: Keşfedilen Ana Bilgisayarlar
uk: Виявлені хости

source: Scroll to list all found devices.
bg: Превъртете, за да видите всички намерени устройства.
cs: Přejděte dolů a zobrazte všechny nalezené zařízení.
da: Rul for at liste alle fundne enheder.
de: Scrollen Sie, um alle gefundenen Geräte aufzulisten.
el: Κάντε κύλιση για να δείτε όλες τις βρεθείσες συσκευές.
es: Desplázate para listar todos los dispositivos encontrados.
et: Kerige, et kuvada kõik leitud seadmed.
fi: Vieritä luetteloa kaikista löydetyistä laitteista.
fr: Faites défiler pour lister tous les appareils trouvés.
he: גלול כדי לרשום את כל המכשירים שנמצאו.
hr: Pomaknite se da biste prikazali sve pronađene uređaje.
hu: Görgessen le az összes megtalált eszköz listázásához.
is: Rúllaðu til að lista öll fundin tæki.
it: Scorri per elencare tutti i dispositivi trovati.
ja: 見つかったデバイスをすべて表示するにはスクロールしてください。
nl: Scroll om alle gevonden apparaten te tonen.
pl: Przewiń, aby wyświetlić wszystkie znalezione urządzenia.
pt: Role para listar todos os dispositivos encontrados.
ro: Derulați pentru a lista toate dispozitivele găsite.
ru: Прокрутите, чтобы отобразить все найденные устройства.
sk: Prejdite na zoznam všetkých nájdených zariadení.
sv: Bläddra för att lista alla hittade enheter.
tr: Bulunan tüm cihazları listelemek için kaydırın.
uk: Прокрутіть, щоб переглянути всі знайдені пристрої.

source: Searching for hosts...
bg: Търсене на хостове...
cs: Hledání hostitelů...
da: Søger efter værter...
de: Suche nach Hosts...
el: Αναζητώντας διακομιστές...
es: Buscando hosts...
et: Otsin hoste...
fi: Etsitään isäntiä...
fr: Recherche d'hôtes...
he: מחפש מארחים...
hr: Traženje hostova...
hu: Gazdák keresése...
is: Leita að hýsum...
it: Ricerca degli host...
ja: ホストを検索中...
nl: Zoeken naar hosts...
pl: Szukam hostów...
pt: Buscando por hosts...
ro: Căutare gazde...
ru: Поиск хостов...
sk: Hľadám hostiteľov...
sv: Söker efter värdar...
tr: Anahtarlar aranıyor...
uk: Пошук хостів...

source: No hosts found
bg: Не са намерени хостове
cs: Žádní hostitelé nebyli nalezeni.
da: Ingen værter fundet
de: Keine Hosts gefunden
el: Δεν βρέθηκαν διακομιστές
es: No se encontraron hosts
et: Hoste ei leitud
fi: Ei isäntiä löytynyt
fr: Aucun hôte trouvé
he: לא נמצאו מארחים
hr: Nema pronađenih hostova
hu: Nincs található gazda
is: Engin ekki fundin
it: Nessun host trovato
ja: ホストが見つかりませんでした。
nl: Geen hosts gevonden
pl: Nie znaleziono hostów
pt: Nenhum host encontrado
ro: Niciun gazdă găsită
ru: Хосты не найдены
sk: Žiadne hostiteľské zariadenia nenájdené
sv: Inga värdar hittades
tr: Hiçbir ana bilgisayar bulunamadı.
uk: Не знайдено хостів

source: IP Copied: {}
bg: IP адресът е копиран: {}
cs: IP zkopírováno: {}
da: IP kopieret: {}
de: IP kopiert: {}
el: IP Αντιγράφηκε: {}
es: IP Copiado: {}
et: IP kopeeritud: {}
fi: IP kopioitu: {}
fr: IP Copié : {}
he: IP הועתק: {}
hr: IP kopiran: {}
hu: IP másolva: {}
is: IP afrit: {}
it: IP Copiato: {}
ja: IPがコピーされました: {}
nl: IP Gekopieerd: {}
pl: IP skopiowane: {}
pt: IP Copiado: {}
ro: IP Copiat: {}
ru: IP скопирован: {}
sk: IP skopírované: {}
sv: IP kopierad: {}
tr: IP Kopyalandı: {}
uk: IP Скопійовано: {}

source: Connection Data
bg: Данни за връзка
cs: Data připojení
da: Forbindelsesdata
de: Verbindungsdaten
el: Δεδομένα Σύνδεσης
es: Datos de conexión
et: Ühenduse andmed
fi: Yhteysdata
fr: Données de connexion
he: נתוני חיבור
hr: Podaci o vezi
hu: Kapcsolati adatok
is: Tengslagögn
it: Dati di connessione
ja: 接続データ
nl: Verbindingsgegevens
pl: Dane połączenia
pt: Dados de Conexão
ro: Date de conexiune
ru: Данные подключения
sk: Údaje o pripojení
sv: Anslutningsdata
tr: Bağlantı Verisi
uk: Дані з'єднання

source: Enter server IP and port
bg: Въведете IP адрес на сървъра и порт
cs: Zadejte IP adresu serveru a port
da: Indtast server-IP og port
de: Geben Sie die Server-IP und den Port ein.
el: Εισάγετε τη διεύθυνση IP του διακομιστή και την θύρα
es: Ingrese la IP del servidor y el puerto
et: Sisestage serveri IP ja port
fi: Syötä palvelimen IP-osoite ja portti
fr: Entrez l'IP du serveur et le port
he: הזן את כתובת ה-IP של השרת ואת הפורט
hr: Unesite IP adresu poslužitelja i port
hu: Írja be a szerver IP-címét és portját.
is: Sláðu inn IP-tölu og port þjónsins
it: Inserisci l'IP del server e la porta
ja: サーバーのIPアドレスとポートを入力してください。
nl: Voer server-IP en poort in
pl: Wprowadź adres IP serwera i port
pt: Digite o IP do servidor e a porta
ro: Introduceți IP-ul serverului și portul
ru: Введите IP-адрес сервера и порт
sk: Zadajte IP adresu servera a port
sv: Ange serverns IP-adress och port
tr: Sunucu IP'sini ve portunu girin
uk: Введіть IP-адресу сервера та порт

source: IP/Hostname
bg: IP/Име на хост
cs: IP/Název hostitele
el: Διεύθυνση IP/Όνομα κεντρικού υπολογιστή
es: IP/Nombre de host
et: IP/Hostinimi
fi: IP/Isäntänimi
fr: IP/Nom d'hôte
he: כתובת IP/שם מארח
hr: IP/adresa domaćina
hu: IP/Címzett
is: IP/Heiti
it: IP/Nome host
ja: IP/ホスト名
nl: IP/Hostnaam
pl: IP/Nazwa hosta
pt: IP/Nome do Host
ro: IP/Nume gazdă
ru: IP/Имя хоста
sk: IP/adresa hostiteľa
sv: IP/värdnamn
tr: IP/Host Adı
uk: IP/Ім'я хоста

source: Port
bg: Порт
da: Havn
el: Θύρα
es: Puerto
fi: Portti
fr: Portefeuille
he: פורט
hr: Luka
is: Portur
it: Porta
ja: ポート
nl: Haven
pt: Porta
ru: Порт
uk: Порт

source: Use IPv6
bg: Използвайте IPv6
cs: Použijte IPv6
da: Brug IPv6
de: Verwenden Sie IPv6
el: Χρησιμοποιήστε IPv6
es: Usar IPv6
et: Kasutage IPv6.
fi: Käytä IPv6:ta
fr: Utiliser IPv6
he: השתמש ב-IPv6
hr: Koristite IPv6
hu: Használj IPv6-ot
is: Notaðu IPv6
it: Usa IPv6
ja: IPv6を使用する
nl: Gebruik IPv6
pl: Użyj IPv6
ro: Utilizați IPv6
ru: Использовать IPv6
sk: Použite IPv6
sv: Använd IPv6
tr: IPv6 kullanın
uk: Використовуйте IPv6

source: Enter the 6-digit PIN code provided by the host
bg: Въведете 6-цифрения ПИН код, предоставен от хоста.
cs: Zadejte 6místný PIN kód poskytnutý hostitelem.
da: Indtast den 6-cifrede PIN-kode, der er givet af værten.
de: Geben Sie den 6-stelligen PIN-Code ein, der vom Gastgeber bereitgestellt wurde.
el: Εισάγετε τον 6ψήφιο κωδικό PIN που παρέχεται από τον οικοδεσπότη.
es: Ingrese el código PIN de 6 dígitos proporcionado por el anfitrión.
et: Sisestage peremehe poolt antud 6-kohaline PIN-kood.
fi: Syötä isäntä antama 6-numeroinen PIN-koodi.
fr: Entrez le code PIN à 6 chiffres fourni par l'hôte.
he: הזן את קוד ה-PIN בן 6 הספרות שסיפק המארח
hr: Unesite 6-znamenkasti PIN kod koji je dao domaćin.
hu: Írd be a házigazda által megadott 6 számjegyű PIN-kódot.
is: Sláðu inn 6 stafa PIN númerið sem gestgjafinn gaf.
it: Inserisci il codice PIN a 6 cifre fornito dall'host.
ja: ホストが提供した6桁のPINコードを入力してください。
nl: Voer de 6-cijferige pincode in die door de host is verstrekt.
pl: Wprowadź 6-cyfrowy kod PIN podany przez gospodarza.
pt: Digite o código PIN de 6 dígitos fornecido pelo anfitrião.
ro: Introduceți codul PIN de 6 cifre furnizat de gazdă.
ru: Введите 6-значный PIN-код, предоставленный хостом.
sk: Zadajte 6-ciferný PIN kód poskytnutý hostiteľom.
sv: Ange den 6-siffriga PIN-koden som tillhandahålls av värden.
tr: Ev sahibi tarafından sağlanan 6 haneli PIN kodunu girin.
uk: Введіть 6-значний PIN-код, наданий хостом.

source: Clicked Connect...
bg: Натиснато Свържи...
cs: Kliknuto Připojit...
da: Klikkede på Forbind...
de: Verbunden...
el: Κλίκαρε Σύνδεση...
es: Hiciste clic en Conectar...
et: Klõpsatud Ühenda...
fi: Napsautettu Yhdistä...
fr: Cliqué sur Connecter...
he: לחצת על חיבור...
hr: Kliknuto Poveži...
hu: Kattintott a Csatlakozásra...
is: Smellt tengjast...
it: Cliccato Connetti...
ja: 接続をクリックしました...
nl: Geklikt op Verbinden...
pl: Kliknięto Połącz...
pt: Clicou em Conectar...
ro: Ați făcut clic pe Conectare...
ru: Нажато Подключиться...
sk: Klikol som pripojiť...
sv: Klickade på Anslut...
tr: Bağlan'a tıkladı...
uk: Натиснуто Підключити...

source: Active Stream
bg: Активен поток
cs: Aktivní stream
da: Aktiv Stream
de: Aktiver Stream
el: Ενεργή Ροή
es: Transmisión activa
et: Aktiivne voog
fi: Aktiivinen virta
fr: Flux Actif
he: זרם פעיל
hr: Aktivni tok
hu: Aktív Áramlás
is: Virkur Straumur
it: Stream attivo
ja: アクティブストリーム
nl: Actieve Stroom
pl: Aktywny strumień
pt: Fluxo Ativo
ro: Flux Activ.
ru: Активный поток
sk: Aktívny prúd
sv: Aktiv ström
tr: Aktif Akış
uk: Активний потік

source: Failed to connect. Verify if Moonlight is paired.
bg: Неуспешно свързване. Проверете дали Moonlight е свързан.
cs: Nepodařilo se připojit. Ověřte, zda je Moonlight spárován.
da: Mislykkedes at oprette forbindelse. Bekræft om Moonlight er parret.
de: Verbindung fehlgeschlagen. Überprüfen Sie, ob Moonlight gekoppelt ist.
el: Αποτυχία σύνδεσης. Ελέγξτε αν το Moonlight είναι ζευγαρωμένο.
es: Error al conectar. Verifica si Moonlight está emparejado.
et: Ühendamine ebaõnnestus. Kontrollige, kas Moonlight on paaritatud.
fi: Yhteyden muodostaminen epäonnistui. Varmista, että Moonlight on paritettu.
fr: Échec de la connexion. Vérifiez si Moonlight est appairé.
he: החיבור נכשל. ודא ש-Moonlight מחובר.
hr: Povezivanje nije uspjelo. Provjerite je li Moonlight uparen.
hu: A kapcsolat létrehozása nem sikerült. Ellenőrizze, hogy a Moonlight párosítva van-e.
is: Tenging mistók. Vottaðu hvort Moonlight sé parað.
it: Impossibile connettersi. Verifica se Moonlight è accoppiato.
ja: 接続に失敗しました。Moonlightがペアリングされているか確認してください。
nl: Verbinding mislukt. Controleer of Moonlight is gekoppeld.
pl: Nie udało się połączyć. Sprawdź, czy Moonlight jest sparowany.
pt: Falha ao conectar. Verifique se o Moonlight está emparelhado.
ro: Conexiune eșuată. Verifică dacă Moonlight este asociat.
ru: Не удалось подключиться. Проверьте, сопряжен ли Moonlight.
sk: Nepodarilo sa pripojiť. Overte, či je Moonlight spárovaný.
sv: Misslyckades med att ansluta. Kontrollera om Moonlight är ihopkopplad.
tr: Bağlantı kurulamadı. Moonlight'ın eşleştirildiğini doğrulayın.
uk: Не вдалося підключитися. Перевірте, чи підключено Moonlight.

source: Failed to connect
bg: Неуспешно свързване
cs: Nepodařilo se připojit
da: Mislykkedes at oprette forbindelse
de: Verbindung fehlgeschlagen
el: Αποτυχία σύνδεσης
es: Error al conectar
et: Ühendamine ebaõnnestus
fi: Yhteyden muodostaminen epäonnistui
fr: Échec de la connexion
he: כישלון בחיבור
hr: Neuspješno povezivanje
hu: Csatlakozás sikertelen
is: Tenging mistókst
it: Impossibile connettersi
ja: 接続に失敗しました
nl: Verbonden mislukt
pl: Nie udało się połączyć
pt: Falha ao conectar
ro: Conectare eșuată
ru: Не удалось подключиться
sk: Nepodarilo sa pripojiť
sv: Misslyckades att ansluta
tr: Bağlantı kurulamadı
uk: Не вдалося підключитися

source: Attempting automatic pairing PIN: {}
bg: Опит за автоматично сдвояване на ПИН: {}
cs: Pokouším se o automatické spárování PIN: {}
da: Forsøger automatisk parring PIN: {}
de: Versuche automatische Kopplung PIN: {}
el: Προσπαθώντας αυτόματη ζεύξη PIN: {}
es: Intentando emparejamiento automático PIN: {}
et: Proovitakse automaatset paarimist PIN-koodi: {}
fi: Yritetään automaattista paritusta PIN-koodilla: {}
fr: Tentative de couplage automatique du code PIN : {}
he: מנסה קישור אוטומטי עם קוד PIN: {}
hr: Pokušavam automatsko uparivanje PIN-a: {}
hu: Automatikus párosítási PIN megkísérlete: {}
is: Reynir sjálfvirka pörun PIN: {}
it: Tentativo di accoppiamento automatico PIN: {}
ja: 自動ペアリングPINを試行中: {}
nl: Proberen automatische koppeling PIN: {}
pl: Próba automatycznego parowania PIN: {}
pt: Tentando emparelhamento automático PIN: {}
ro: Încercarea de asociere automată a PIN-ului: {}
ru: Попытка автоматического сопряжения PIN: {}
sk: Pokúšam sa o automatické spárovanie PIN: {}
sv: Försöker automatisk parkoppling PIN: {}
tr: Otomatik eşleştirme PIN'i denemesi: {}
uk: Спроба автоматичного сполучення PIN-коду: {}

source: Automatic pairing sent!
bg: Автоматично сдвояване изпратено!
cs: Automatické párování odesláno!
da: Automatisk parring sendt!
de: Automatische Kopplung gesendet!
el: Αυτόματη ζεύξη αποστάλθηκε!
es: ¡Emparejamiento automático enviado!
et: Automaatne paarimine saadetud!
fi: Automaattinen paritus lähetetty!
fr: Appairage automatique envoyé !
he: שליחת התאמה אוטומטית!
hr: Automatsko uparivanje poslano!
hu: Automatikus párosítás elküldve!
is: Sjálfvirk tenging send!
it: Accoppiamento automatico inviato!
ja: 自動ペアリングが送信されました！
nl: Automatische koppeling verzonden!
pl: Automatyczne parowanie wysłane!
pt: Emparelhamento automático enviado!
ro: Asocierea automată a fost trimisă!
ru: Автоматическое сопряжение отправлено!
sk: Automatické spárovanie odoslané!
sv: Automatisk parkoppling skickad!
tr: Otomatik eşleştirme gönderildi!
uk: Автоматичне сполучення надіслано!

source: Starting pairing...
bg: Започване на сдвояване...
cs: Zahájení párování...
da: Starter parring...
de: Pairing wird gestartet...
el: Ξεκινάει η ζεύξη...
es: Iniciando emparejamiento...
et: Alustamine paarimist...
fi: Aloitetaan paritus...
fr: Démarrage de l'appairage...
he: מתחיל חיבור...
hr: Započinjanje uparivanja...
hu: Párosítás indítása...
is: Byrjar að para...
it: Inizio accoppiamento...
ja: ペアリングを開始しています...
nl: Koppelen starten...
pl: Rozpoczynanie parowania...
pt: Iniciando emparelhamento...
ro: Începerea asociării...
ru: Начало сопряжения...
sk: Začínam párovanie...
sv: Startar parkoppling...
tr: Eşleştirme başlatılıyor...
uk: Початок сполучення...

source: Paired successfully!
bg: Успешно свързано!
cs: Úspěšně spárováno!
da: Sammenkoblet med succes!
de: Erfolgreich gekoppelt!
el: Συνδέθηκε με επιτυχία!
es: ¡Emparejado con éxito!
et: Edukseeritud edukalt!
fi: Paritettu onnistuneesti!
fr: Appairé avec succès !
he: זוגי בהצלחה!
hr: Uspješno povezano!
hu: Sikeresen párosítva!
is: Parað saman með góðum árangri!
it: Accoppiato con successo!
ja: ペアリングに成功しました！
nl: Met succes gekoppeld!
pl: Pomyślnie sparowane!
pt: Pareado com sucesso!
ro: Perechea a fost realizată cu succes!
ru: Успешно спарено!
sk: Úspešne spárované!
sv: Parat framgångsrikt!
tr: Başarıyla eşleştirildi!
uk: Успішно спаровано!

source: Pairing Error
bg: Грешка при сдвояване
cs: Chyba párování
da: Parringsfejl
de: Kopplungsfehler
el: Σφάλμα ζευγαρώματος
es: Error de emparejamiento
et: Paarimise viga
fi: Paritushäiriö
fr: Erreur de couplage
he: שגיאת חיבור
hr: Pogreška u uparivanju
hu: Párosítási hiba
is: Pörun villur
it: Errore di accoppiamento
ja: ペアリングエラー
nl: Koppelingsfout
pl: Błąd parowania
pt: Erro de emparelhamento
ro: Eroare de asociere
ru: Ошибка сопряжения
sk: Chyba párovania
sv: Parningsfel
tr: Eşleştirme Hatası
uk: Помилка сполучення

source: Could not pair with host. Verify the PIN was entered correctly.
bg: Не можа да се свърже с хоста. Проверете дали ПИН кодът е въведен правилно.
cs: Nepodařilo se spárovat s hostitelem. Ověřte, že byl PIN zadán správně.
da: Kunne ikke parre med værten. Bekræft, at PIN-koden blev indtastet korrekt.
de: Konnte keine Verbindung zum Host herstellen. Überprüfen Sie, ob die PIN korrekt eingegeben wurde.
el: Δεν ήταν δυνατή η ζεύξη με τον κεντρικό υπολογιστή. Επιβεβαιώστε ότι ο κωδικός PIN έχει εισαχθεί σωστά.
es: No se pudo emparejar con el host. Verifique que el PIN se haya ingresado correctamente.
et: Ei saanud hostiga siduda. Kontrollige, et PIN-kood on õigesti sisestatud.
fi: Ei voitu yhdistää isäntään. Varmista, että PIN-koodi on syötetty oikein.
fr: Impossible de se coupler avec l'hôte. Vérifiez que le code PIN a été saisi correctement.
he: לא ניתן לחבר עם המארח. אמת שהקוד האישי הוזן נכון.
hr: Nije moguće povezati se s domaćinom. Provjerite je li PIN ispravno unesen.
hu: Nem sikerült párosítani a gazdagéppel. Ellenőrizze, hogy a PIN-kódot helyesen adta-e meg.
is: Gat ekki tengst hýsli. Staðfestu að PIN númerið hafi verið slegið inn rétt.
it: Impossibile accoppiare con l'host. Verifica che il PIN sia stato inserito correttamente.
ja: ホストとペアリングできませんでした。 PINが正しく入力されたことを確認してください。
nl: Kon niet koppelen met host. Controleer of de PIN correct is ingevoerd.
pl: Nie można sparować z hostem. Sprawdź, czy PIN został wprowadzony poprawnie.
pt: Não foi possível emparelhar com o host. Verifique se o PIN foi inserido corretamente.
ro: Nu s-a putut conecta la gazdă. Verificați dacă PIN-ul a fost introdus corect.
ru: Не удалось установить соединение с хостом. Убедитесь, что PIN-код введен правильно.
sk: Nedalo sa spárovať s hostiteľom. Overte, či bol PIN zadaný správne.
sv: Kunde inte para med värden. Kontrollera att PIN-koden angavs korrekt.
tr: Ana bilgisayarla eşleştirilemedi. PIN'in doğru girildiğini doğrulayın.
uk: Не вдалося з'єднатися з хостом. Перевірте, чи правильно введено PIN-код.

source: Canceling connection...
bg: Отказване на връзката...
cs: Zrušení připojení...
da: Afbryder forbindelse...
de: Verbindung wird abgebrochen...
el: Ακύρωση σύνδεσης...
es: Cancelando conexión...
et: Ühenduse tühistamine...
fi: Yhteyden peruminen...
fr: Annulation de la connexion...
he: מבוטל חיבור...
hr: Otkaži povezivanje...
hu: Kapcsolat megszakítása...
is: Að aflýsa tengingu...
it: Annullamento della connessione...
ja: 接続をキャンセルしています...
nl: Verbinding annuleren...
pl: Anulowanie połączenia...
pt: Cancelando conexão...
ro: Anularea conexiunii...
ru: Отмена соединения...
sk: Zrušenie pripojenia...
sv: Avbryter anslutning...
tr: Bağlantı iptal ediliyor...
uk: Скасування з'єднання...

source: Pairing Required
bg: Изисква се сдвояване
cs: Vyžaduje se spárování
da: Parring påkrævet
de: Kopplung erforderlich
el: Απαιτείται ζευγάρωμα
es: Se requiere emparejamiento
et: Nõutav paarimine
fi: Paritus vaaditaan
fr: Appairage requis
he: דרוש חיבור
hr: Potrebno uparivanje
hu: Párosítás szükséges
is: þarf að para
it: Accoppiamento richiesto
ja: ペアリングが必要です
nl: Koppeling Vereist
pl: Wymagana para.
pt: Emparelhamento Necessário
ro: Asociere necesară
ru: Требуется сопряжение
sk: Vyžaduje sa spárovanie
sv: Parning krävs
tr: Eşleştirme Gerekli
uk: Потрібне спарювання

source: Moonlight needs to be paired. <span size="xx-large" weight="bold" color="accent-color">{}</span>
bg: Лунната светлина трябва да бъде свързана.
cs: Moonlight je potřeba spárovat. <span size="xx-large" weight="bold" color="accent-color">{}</span>
da: Moonlight skal parres.
de: Moonlight muss gekoppelt werden.
el: Η σελήνη χρειάζεται να ζευγαρώσει. <span size="xx-large" weight="bold" color="accent-color">{}</span>
es: Moonlight necesita ser emparejado.
et: Kuuvalgus tuleb siduda.
fi: Moonlightin on paritettava. <span size="xx-large" weight="bold" color="accent-color">{}</span>
fr: Moonlight doit être appairé. <span size="xx-large" weight="bold" color="accent-color">{}</span>
he: מונלייט צריך להיות מחובר.
hr: Moonlight se mora upariti.
hu: A Holdfény párosításra van szüksége. <span size="xx-large" weight="bold" color="accent-color">{}</span>
is: Moonlight þarf að vera parað. <span size="xx-large" weight="bold" color="accent-color">{}</span>
it: Moonlight deve essere accoppiato. <span size="xx-large" weight="bold" color="accent-color">{}</span>
ja: ムーンライトはペアリングする必要があります。 <span size="xx-large" weight="bold" color="accent-color">{}</span>
nl: Moonlight moet worden gekoppeld.
pl: Moonlight musi być sparowany.
pt: A luz da lua precisa ser emparelhada. <span size="xx-large" weight="bold" color="accent-color">{}</span>
ro: Moonlight trebuie să fie asociat.
ru: Лунный свет необходимо спарить. <span size="xx-large" weight="bold" color="accent-color">{}</span>
sk: Moonlight je potrebné spárovať. <span size="xx-large" weight="bold" color="accent-color">{}</span>
sv: Moonlight måste kopplas ihop.
tr: Moonlight eşleştirilmelidir.
