Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Increases the constraints on rate control to meet HRD model requirements. This greatly reduces bitrate overflows, but may cause encoding artifacts or reduced quality on certain cards.
bg: Увеличава ограниченията върху контрола на скоростта, за да отговори на изискванията на HRD модела. Това значително намалява преливането на битрейт, но може да предизвика артефакти при кодиране или намалено качество на определени карти.
cs: Zvyšuje omezení na řízení bitové rychlosti, aby splnilo požadavky modelu HRD. To výrazně snižuje přetečení bitové rychlosti, ale může způsobit artefakty při kódování nebo sníženou kvalitu na některých kartách.
da: Øger begrænsningerne for bitratekontrol for at opfylde HRD-modelkrav. Dette reducerer i høj grad bitrate-overløb, men kan forårsage kodningsartefakter eller nedsat kvalitet på visse kort.
de: Erhöht die Einschränkungen der Bitratenkontrolle, um die Anforderungen des HRD-Modells zu erfüllen. Dies reduziert erheblich Bitratenüberläufe, kann jedoch zu Kodierungsartefakten oder einer verringerten Qualität auf bestimmten Karten führen.
el: Αυξάνει τους περιορισμούς στον έλεγχο ρυθμού για να πληροί τις απαιτήσεις του μοντέλου HRD. Αυτό μειώνει σημαντικά τις υπερβάσεις ρυθμού μετάδοσης, αλλά μπορεί να προκαλέσει αρνητικά στοιχεία κωδικοποίησης ή μειωμένη ποιότητα σε ορισμένες κάρτες.
es: Aumenta las restricciones en el control de tasa para cumplir con los requisitos del modelo HRD. Esto reduce en gran medida los desbordamientos de bitrate, pero puede causar artefactos de codificación o calidad reducida en ciertas tarjetas.
et: Suurendab kiiruseregulatsiooni piiranguid, et vastata HRD mudeli nõuetele. See vähendab oluliselt bitikiirusetõuse, kuid võib põhjustada kodeerimisartefakte või kvaliteedi langust teatud kaartidel.
fi: Lisää rajoituksia bittinopeuden hallintaan HRD-mallin vaatimusten täyttämiseksi. Tämä vähentää merkittävästi bittivirran ylivuotoja, mutta saattaa aiheuttaa koodausartefakteja tai heikentää laatua tietyillä korteilla.
fr: Augmente les contraintes sur le contrôle du débit pour répondre aux exigences du modèle HRD. Cela réduit considérablement les débordements de débit, mais peut entraîner des artefacts d'encodage ou une qualité réduite sur certaines cartes.
he: מגביר את המגבלות על בקרת הקצב כדי לעמוד בדרישות מודל ה-HRD. זה מפחית מאוד את עודפי קצב הסיביות, אך עשוי לגרום לארכיטקטורות קידוד או לאיכות מופחתת בכמה כרטיסים.
hr: Povećava ograničenja na kontrolu brzine kako bi zadovoljila zahtjeve HRD modela. To značajno smanjuje preljeve bitratea, ali može uzrokovati artefakte kodiranja ili smanjenu kvalitetu na određenim karticama.
hu: Növeli a bitráta-vezérlés korlátait, hogy megfeleljen a HRD modell követelményeinek. Ez nagymértékben csökkenti a bitráta-túlcsordulásokat, de bizonyos kártyákon kódolási artefaktumokat vagy csökkentett minőséget okozhat.
is: Aukast erfiðleika á hraðastjórnun til að uppfylla kröfur HRD líkanins. Þetta minnkar verulega bitahraða offlæði, en getur valdið kóðunar skemmdum eða minnkað gæði á ákveðnum kortum.
it: Aumenta i vincoli sul controllo del bitrate per soddisfare i requisiti del modello HRD. Questo riduce notevolmente i sovraccarichi di bitrate, ma potrebbe causare artefatti di codifica o una qualità ridotta su alcune schede.
ja: HRDモデルの要件を満たすためにレート制御の制約を強化します。これによりビットレートのオーバーフローが大幅に減少しますが、特定のカードでエンコーディングアーティファクトや品質の低下を引き起こす可能性があります。
nl: Verhoogt de beperkingen op de bitratecontrole om te voldoen aan de vereisten van het HRD-model. Dit vermindert aanzienlijk de bitrate-overflows, maar kan encodingartefacten of verminderde kwaliteit op bepaalde kaarten veroorzaken.
pl: Zwiększa ograniczenia dotyczące kontroli bitów, aby spełnić wymagania modelu HRD. Znacząco zmniejsza to przepełnienia bitrate'u, ale może powodować artefakty kodowania lub obniżoną jakość na niektórych kartach.
pt: Aumenta as restrições no controle de taxa para atender aos requisitos do modelo HRD. Isso reduz significativamente os transbordamentos de taxa de bits, mas pode causar artefatos de codificação ou qualidade reduzida em certos cartões.
ro: Crește constrângerile asupra controlului ratei pentru a îndeplini cerințele modelului HRD. Acest lucru reduce semnificativ depășirile de bitrate, dar poate cauza artefacte de codare sau o calitate redusă pe anumite plăci.
ru: Увеличивает ограничения на управление битрейтом для соответствия требованиям модели HRD. Это значительно снижает переполнение битрейта, но может вызвать артефакты кодирования или снижение качества на определенных картах.
sk: Zvyšuje obmedzenia na riadenie bitovej rýchlosti, aby vyhovovalo požiadavkám modelu HRD. To výrazne znižuje pretečenia bitovej rýchlosti, ale môže spôsobiť artefakty pri kódovaní alebo zníženú kvalitu na určitých kartách.
sv: Ökar begränsningarna för hastighetskontroll för att uppfylla HRD-modellens krav. Detta minskar kraftigt bitrate-översvämningar, men kan orsaka kodningsartefakter eller minskad kvalitet på vissa kort.
tr: HRD model gereksinimlerini karşılamak için hız kontrolündeki kısıtlamaları artırır. Bu, bit hızı taşmalarını büyük ölçüde azaltır, ancak belirli kartlarda kodlama artefaktlarına veya kalitede düşüşe neden olabilir.
uk: Збільшує обмеження на контроль швидкості для відповідності вимогам моделі HRD. Це значно зменшує переповнення бітрейту, але може спричинити артефакти кодування або зниження якості на певних картах.

source: AMF Quality
bg: AMF Качество
cs: AMF Kvalita
da: AMF Kvalitet
de: AMF-Qualität
el: Ποιότητα AMF
es: Calidad AMF
et: AMF Kvaliteet
fi: AMF Laatu
fr: Qualité AMF
he: איכות AMF
hr: AMF Kvaliteta
hu: AMF Minőség
is: AMF Gæði
it: Qualità AMF
ja: AMF品質
nl: AMF Kwaliteit
pl: Jakość AMF
pt: Qualidade AMF
ro: Calitate AMF
ru: AMF Качество
sk: AMF Kvalita
sv: AMF Kvalitet
tr: AMF Kalitesi
uk: AMF Якість

source: Speed
bg: Скорост
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
et: Kiirus
fi: Nope.
fr: Vitesse
he: מהירות
hr: Brzina
hu: Sebesség
is: Hraði
it: Velocità
ja: 速度
nl: Snelheid
pl: Prędkość
pt: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sv: Hastighet
tr: Hız
uk: Швидкість

source: Balanced
bg: Балансен
cs: Vyvážený
da: Afbalanceret
de: Ausgewogen
el: Ισορροπημένο
es: Equilibrado
et: Tasakaalustatud
fi: Tasapainotettu
fr: Équilibré
he: מאוזן
hr: Izbalansirano
hu: Kiegyensúlyozott
is: Jafnaðar
it: Bilanciato
ja: バランスの取れた
nl: In balans
pl: Zrównoważony
pt: Equilibrado
ro: Echilibrat
ru: Сбалансированный
sk: Vyvážené
sv: Balanserad
tr: Dengeli
uk: Збалансовано

source: Quality
bg: Качество
cs: Kvalita
da: Kvalitet
de: Qualität
el: Ποιότητα
es: Calidad
et: Kvaliteet
fi: Laatu
fr: Qualité
he: איכות
hr: Kvaliteta
hu: Minőség
is: Gæði
it: Qualità
ja: 品質
nl: Kwaliteit
pl: Jakość
pt: Qualidade
ro: Calitate
ru: Качество
sk: Kvalita
sv: Kvalitet
tr: Kalite
uk: Якість

source: This controls the balance between encoding speed and quality.
bg: Това контролира баланса между скоростта на кодиране и качеството.
cs: Toto ovládá rovnováhu mezi rychlostí kódování a kvalitou.
da: Dette styrer balancen mellem kodningshastighed og kvalitet.
de: Dies steuert das Gleichgewicht zwischen Kodierungsgeschwindigkeit und Qualität.
el: Αυτό ελέγχει την ισορροπία μεταξύ ταχύτητας κωδικοποίησης και ποιότητας.
es: Esto controla el equilibrio entre la velocidad de codificación y la calidad.
et: See reguleerib kodeerimise kiirus ja kvaliteedi vahelist tasakaalu.
fi: Tämä ohjaa tasapainoa koodausnopeuden ja laadun välillä.
fr: Cela contrôle l'équilibre entre la vitesse d'encodage et la qualité.
he: זה שולט על האיזון בין מהירות הקידוד לאיכות.
hr: Ovo kontrolira ravnotežu između brzine kodiranja i kvalitete.
hu: Ez szabályozza a kódolási sebesség és a minőség közötti egyensúlyt.
is: Þetta stjórnar jafnvæginu milli kóðunarhraða og gæðanna.
it: Questo controlla il bilanciamento tra la velocità di codifica e la qualità.
ja: これはエンコーディング速度と品質のバランスを制御します。
nl: Dit regelt de balans tussen codering snelheid en kwaliteit.
pl: To kontroluje równowagę między prędkością kodowania a jakością.
pt: Isto controla o equilíbrio entre a velocidade de codificação e a qualidade.
ro: Acest lucru controlează echilibrul între viteza de codare și calitate.
ru: Это управляет балансом между скоростью кодирования и качеством.
sk: Toto ovláda rovnováhu medzi rýchlosťou kódovania a kvalitou.
sv: Detta styr balansen mellan kodningshastighet och kvalitet.
tr: Bu, kodlama hızı ile kalite arasındaki dengeyi kontrol eder.
uk: Це контролює баланс між швидкістю кодування та якістю.

source: AMF Preanalysis
bg: AMF Предварителен анализ
cs: AMF Předanalýza
da: AMF Foranalyse
de: AMF-Voranalyse
el: Προανάλυση AMF
es: Preanálisis de AMF
et: AMF Eelneva analüüs
fi: AMF Esianalyysi
fr: Pré-analyse AMF
he: ניתוח מקדים AMF
hr: AMF Preanaliza
hu: AMF Előelemzés
is: AMF Forathugun
it: Preanalisi AMF
ja: AMF事前分析
nl: AMF Vooranalyse
pl: Analiza wstępna AMF
pt: Pré-análise AMF
ro: Preanaliza AMF
ru: AMF Предварительный анализ
sk: AMF Predanalýza
sv: AMF Föranalys
tr: AMF Ön Analizi
uk: AMF Премінімізація

source: This enables rate-control preanalysis, which may increase quality at the expense of increased encoding latency.
bg: Това позволява предварителен анализ на контрола на скоростта, което може да увеличи качеството за сметка на увеличената латентност при кодиране.
cs: To umožňuje předanalýzu řízení bitové rychlosti, která může zvýšit kvalitu na úkor zvýšené latence kódování.
da: Dette muliggør forudgående analyse af bitrate-kontrol, hvilket kan øge kvaliteten på bekostning af øget kodningslatens.
de: Dies ermöglicht eine Voranalyse der Bitratenkontrolle, die die Qualität auf Kosten einer erhöhten Kodierungsverzögerung steigern kann.
el: Αυτό επιτρέπει την προανάλυση ελέγχου ρυθμού, η οποία μπορεί να αυξήσει την ποιότητα εις βάρος της αυξημένης καθυστέρησης κωδικοποίησης.
es: Esto habilita el preanálisis de control de tasa, lo que puede aumentar la calidad a expensas de una mayor latencia de codificación.
et: See võimaldab kiiruskontrolli eelanalüüsi, mis võib kvaliteeti tõsta suurenenud kodeerimise latentsuse arvelt.
fi: Tämä mahdollistaa bittinopeuden hallinnan esianalyysin, mikä voi parantaa laatua lisääntyneen koodauksen viiveen kustannuksella.
fr: Cela permet une préanalyse de contrôle de débit, ce qui peut augmenter la qualité au détriment d'une latence d'encodage accrue.
he: זה מאפשר ניתוח מקדים של בקרת קצב, שעשוי לשפר את האיכות על חשבון עלייה בזמן הקידוד.
hr: To omogućuje prethodnu analizu kontrole brzine, što može povećati kvalitetu na račun povećane latencije kodiranja.
hu: Ez lehetővé teszi a bitráta-vezérlés előanalízisét, amely növelheti a minőséget a megnövekedett kódolási késleltetés rovására.
is: Þetta gerir kleift að framkvæma forgreiningu á hraðastýringu, sem kann að auka gæði á kostnað aukinnar kóðunarseinkunnar.
it: Questo consente l'analisi preliminare del controllo del bitrate, che può aumentare la qualità a scapito di una maggiore latenza di codifica.
ja: これにより、レート制御の事前分析が可能になり、エンコーディングのレイテンシが増加する代わりに品質が向上する可能性があります。
nl: Dit maakt rate-control preanalyse mogelijk, wat de kwaliteit kan verhogen ten koste van een verhoogde coderinglatentie.
pl: To umożliwia wstępną analizę kontroli bitrate, co może zwiększyć jakość kosztem wydłużonego czasu kodowania.
pt: Isso permite a pré-análise de controle de taxa, o que pode aumentar a qualidade à custa de um aumento na latência de codificação.
ro: Aceasta permite preanaliza controlului ratei, ceea ce poate crește calitatea în detrimentul creșterii latenței de codare.
ru: Это позволяет предварительный анализ управления битрейтом, что может повысить качество за счет увеличения задержки кодирования.
sk: Toto umožňuje predanalýzu riadenia bitovej rýchlosti, čo môže zvýšiť kvalitu na úkor zvýšenej latencie kódovania.
sv: Detta möjliggör förhandsanalys av hastighetskontroll, vilket kan öka kvaliteten på bekostnad av ökad kodningslatens.
tr: Bu, kaliteyi artırma pahasına kodlama gecikmesinin artabileceği oran kontrol ön analizini etkinleştirir.
uk: Це дозволяє попередній аналіз контролю швидкості, що може підвищити якість за рахунок збільшення затримки кодування.

source: AMF Variance Based Adaptive Quantization (VBAQ)
bg: AMF Вариантно-базирана адаптивна квантизация (VBAQ)
cs: AMF Variance Based Adaptive Quantizace (VBAQ)
da: AMF Variansbaseret Adaptiv Kvantisering (VBAQ)
de: AMF variantenbasierte adaptive Quantisierung (VBAQ)
el: Προσαρμοστική Ποσοτικοποίηση Βασισμένη σε Διακύμανση AMF (VBAQ)
es: Cuantización Adaptativa Basada en Varianza de AMF (VBAQ)
et: AMF variatsioonipõhine kohanduv kvantimine (VBAQ)
fi: AMF Varianssipohjainen Mukautuva Kvantisointi (VBAQ)
fr: Quantification Adaptative Basée sur la Variance AMF (VBAQ)
he: כימות אדפטיבי מבוסס שונות (VBAQ) של AMF
hr: AMF varijantno zasnovana adaptivna kvantizacija (VBAQ)
hu: AMF Variancia Alapú Adaptív Kvantálás (VBAQ)
is: AMF Breytni Grunnuð Aðlögunaraðferð (VBAQ)
it: Quantizzazione Adattativa Basata sulla Varianza AMF (VBAQ)
ja: AMF 分散ベース適応量子化 (VBAQ)
nl: AMF Variantiegebaseerde Adaptieve Kwantisatie (VBAQ)
pl: AMF Oparte na wariancji adaptacyjne kwantyzowanie (VBAQ)
pt: Quantização Adaptativa Baseada em Variância AMF (VBAQ)
ro: Quantizare Adaptivă Bazată pe Varianță AMF (VBAQ)
ru: Адаптивная квантизация на основе дисперсии AMF (VBAQ)
sk: AMF variabilná adaptívna kvantizácia (VBAQ)
sv: AMF Variansbaserad Adaptiv Kvantisering (VBAQ)
tr: AMF Varyans Tabanlı Uyarlanabilir Kuantizasyon (VBAQ)
uk: AMF Варіантна адаптивна квантизація (VBAQ)

source: The human visual system is typically less sensitive to artifacts in highly textured areas. In VBAQ mode, pixel variance is used to indicate the complexity of spatial textures, allowing the encoder to allocate more bits to smoother areas. Enabling this feature leads to improvements in subjective visual quality with some content.
bg: Човешката визуална система обикновено е по-малко чувствителна към артефакти в силно текстурирани области. В режим VBAQ, вариацията на пикселите се използва за индикация на сложността на пространствените текстури, позволявайки на кодера да разпредели повече битове на по-гладките области. Активирането на тази функция води до подобрения в субективното визуално качество с определено съдържание.
cs: Lidský vizuální systém je obvykle méně citlivý na artefakty v oblastech s vysokou texturou. V režimu VBAQ se používá variabilita pixelů k indikaci složitosti prostorových textur, což umožňuje kódovači přidělit více bitů hladším oblastem. Aktivace této funkce vede k zlepšení subjektivní vizuální kvality u některého obsahu.
da: Det menneskelige visuelle system er typisk mindre følsomt over for artefakter i områder med høj tekstur. I VBAQ-tilstand bruges pixelvarians til at angive kompleksiteten af rumlige teksturer, hvilket gør det muligt for encoder at tildele flere bits til glattere områder. Aktivering af denne funktion fører til forbedringer i den subjektive visuelle kvalitet med noget indhold.
de: Das menschliche visuelle System ist typischerweise weniger empfindlich gegenüber Artefakten in stark strukturierten Bereichen. Im VBAQ-Modus wird die Pixelvarianz verwendet, um die Komplexität räumlicher Texturen anzuzeigen, wodurch der Encoder mehr Bits für glattere Bereiche zuweisen kann. Das Aktivieren dieser Funktion führt bei bestimmten Inhalten zu Verbesserungen der subjektiven visuellen Qualität.
el: Το ανθρώπινο οπτικό σύστημα είναι συνήθως λιγότερο ευαίσθητο σε τεχνουργήματα σε περιοχές με υψηλή υφή. Στη λειτουργία VBAQ, η διακύμανση των εικονοστοιχείων χρησιμοποιείται για να υποδείξει την πολυπλοκότητα των χωρικών υφών, επιτρέποντας στον κωδικοποιητή να κατανείμει περισσότερα bits σε πιο ομαλές περιοχές. Η ενεργοποίηση αυτής της δυνατότητας οδηγεί σε βελτιώσεις στην υποκειμενική οπτική ποιότητα με ορισμένο περιεχόμενο.
es: El sistema visual humano es típicamente menos sensible a los artefactos en áreas altamente texturizadas. En modo VBAQ, se utiliza la varianza de píxeles para indicar la complejidad de las texturas espaciales, lo que permite al codificador asignar más bits a áreas más suaves. Habilitar esta función conduce a mejoras en la calidad visual subjetiva con cierto contenido.
et: Inimese visuaalsüsteem on tavaliselt vähem tundlik artefaktide suhtes tugevalt tekstureeritud aladel. VBAQ režiimis kasutatakse pikseli varieeruvust ruumiliste tekstuuride keerukuse näitamiseks, võimaldades kodeerijal sujuvamatele aladele rohkem bitte eraldada. Selle funktsiooni lubamine toob kaasa subjektiivse visuaalse kvaliteedi paranemise teatud sisu puhul.
fi: Ihmisen visuaalinen järjestelmä on tyypillisesti vähemmän herkkä artefakteille voimakkaasti teksturoiduilla alueilla. VBAQ-tilassa pikselivaihtelu käytetään osoittamaan spatiaalisten tekstuurien monimutkaisuus, mikä mahdollistaa kooderin kohdistaa enemmän bittejä tasaisemmille alueille. Tämän ominaisuuden käyttöönotto parantaa subjektiivista visuaalista laatua tietyllä sisällöllä.
fr: Le système visuel humain est généralement moins sensible aux artefacts dans les zones très texturées. En mode VBAQ, la variance des pixels est utilisée pour indiquer la complexité des textures spatiales, permettant à l'encodeur d'allouer plus de bits aux zones plus lisses. L'activation de cette fonctionnalité entraîne des améliorations de la qualité visuelle subjective avec certains contenus.
he: מערכת הראיה האנושית בדרך כלל פחות רגישה לארTEפקטים באזורים עם טקסטורה גבוהה. במצב VBAQ, שונות הפיקסלים משמשת לציון המורכבות של טקסטורות מרחביות, מה שמאפשר למקודד להקצות יותר ביטים לאזורים חלקים. הפעלת תכונה זו מביאה לשיפורים באיכות הוויזואלית הסובייקטיבית עם תוכן מסוים.
hr: Ljudski vizualni sustav obično je manje osjetljiv na artefakte u područjima s visokom teksturom. U VBAQ načinu, varijanca piksela se koristi za označavanje složenosti prostorne teksture, omogućujući kodera da dodijeli više bitova glatkijim područjima. Omogućavanje ove značajke dovodi do poboljšanja subjektivne vizualne kvalitete s nekim sadržajem.
hu: Az emberi látórendszer jellemzően kevésbé érzékeny a hibákra a nagyon texturált területeken. A VBAQ módban a pixelvariancia a térbeli textúrák összetettségének jelzésére szolgál, lehetővé téve a kódoló számára, hogy több bitet allokáljon a simább területekhez. Ennek a funkciónak a bekapcsolása a szubjektív vizuális minőség javulásához vezet bizonyos tartalmak esetén.
is: Mannleg sjónkerfið er venjulega minna næmt fyrir galla í mjög áferðarmiklum svæðum. Í VBAQ ham er pixla breytileiki notaður til að gefa til kynna flækjustig rýmisáferða, sem gerir kóðara kleift að úthluta fleiri bitum til sléttari svæða. Að virkja þessa eiginleika leiðir til umbóta í huglægu sjóngæðum með sumu efni.
it: Il sistema visivo umano è tipicamente meno sensibile agli artefatti in aree altamente testurizzate. In modalità VBAQ, la varianza dei pixel è utilizzata per indicare la complessità delle texture spaziali, consentendo all'encoder di allocare più bit a aree più lisce. Abilitare questa funzione porta a miglioramenti nella qualità visiva soggettiva con alcuni contenuti.
ja: 人間の視覚システムは、通常、高度にテクスチャ化された領域のアーティファクトに対して敏感ではありません。VBAQモードでは、ピクセルのばらつきが空間テクスチャの複雑さを示すために使用され、エンコーダーは滑らかな領域により多くのビットを割り当てることができます。この機能を有効にすると、一部のコンテンツで主観的な視覚品質が向上します。
nl: Het menselijke visuele systeem is doorgaans minder gevoelig voor artefacten in sterk gestructureerde gebieden. In de VBAQ-modus wordt pixelvariantie gebruikt om de complexiteit van ruimtelijke texturen aan te geven, waardoor de encoder meer bits kan toewijzen aan gladdere gebieden. Het inschakelen van deze functie leidt tot verbeteringen in de subjectieve visuele kwaliteit bij bepaalde inhoud.
pl: Ludzki system wzrokowy jest zazwyczaj mniej wrażliwy na artefakty w obszarach o dużej teksturze. W trybie VBAQ używana jest wariancja pikseli do wskazania złożoności tekstur przestrzennych, co pozwala kodera na przydzielenie większej liczby bitów do gładszych obszarów. Włączenie tej funkcji prowadzi do poprawy subiektywnej jakości wizualnej w niektórych treściach.
pt: O sistema visual humano é tipicamente menos sensível a artefatos em áreas altamente texturizadas. No modo VBAQ, a variância de pixels é usada para indicar a complexidade das texturas espaciais, permitindo que o codificador aloque mais bits para áreas mais suaves. Habilitar este recurso leva a melhorias na qualidade visual subjetiva com alguns conteúdos.
ro: Sistemul vizual uman este de obicei mai puțin sensibil la artefacte în zonele foarte texturate. În modul VBAQ, variația pixelilor este utilizată pentru a indica complexitatea texturilor spațiale, permițând encoderului să aloce mai multe biți zonelor mai netede. Activarea acestei funcții duce la îmbunătățiri în calitatea vizuală subiectivă cu anumite conținuturi.
ru: Человеческая визуальная система, как правило, менее чувствительна к артефактам в сильно текстурированных областях. В режиме VBAQ используется дисперсия пикселей для указания сложности пространственных текстур, что позволяет кодировщику выделять больше бит для более гладких областей. Включение этой функции приводит к улучшению субъективного визуального качества с некоторым контентом.
sk: Ľudský vizuálny systém je zvyčajne menej citlivý na artefakty v oblastiach s vysokou textúrou. V režime VBAQ sa na označenie zložitosti priestorových textúr používa variabilita pixelov, čo umožňuje kódovaču priradiť viac bitov hladším oblastiam. Aktivácia tejto funkcie vedie k zlepšeniu subjektívnej vizuálnej kvality pri niektorých obsahu.
sv: Det mänskliga synsystemet är vanligtvis mindre känsligt för artefakter i områden med hög textur. I VBAQ-läget används pixelvarians för att indikera komplexiteten hos rumsliga texturer, vilket gör att kodaren kan tilldela fler bitar till jämnare områden. Att aktivera denna funktion leder till förbättringar i subjektiv visuell kvalitet med viss innehåll.
tr: İnsan görsel sistemi genellikle yüksek dokulu alanlardaki artefaktlara karşı daha az hassastır. VBAQ modunda, piksel varyansı mekansal dokuların karmaşıklığını belirtmek için kullanılır ve bu da kodlayıcının daha pürüzsüz alanlara daha fazla bit ayırmasına olanak tanır. Bu özelliğin etkinleştirilmesi, bazı içeriklerde öznel görsel kalitede iyileşmelere yol açar.
uk: Людська візуальна система зазвичай менш чутлива до артефактів у сильно текстурованих областях. У режимі VBAQ використовується варіація пікселів для вказівки на складність просторових текстур, що дозволяє кодувальнику виділяти більше бітів для гладших областей. Увімкнення цієї функції призводить до покращення суб'єктивної візуальної якості з деяким контентом.

source: AMF Coder (H264)
bg: AMF Кодер (H264)
cs: AMF Kódovač (H264)
da: AMF Koder (H264)
de: AMF-Codierer (H264)
el: AMF Κωδικοποιητής (H264)
es: Codificador AMF (H264)
et: AMF Kooder (H264)
fi: AMF-kooderi (H264)
fr: Codeur AMF (H264)
he: מקודד AMF (H264)
hr: AMF Kodirač (H264)
hu: AMF Kódoló (H264)
is: AMF Kóðari (H264)
it: Codificatore AMF (H264)
ja: AMF コーダー (H264)
pl: Kodera AMF (H264)
pt: Codificador AMF (H264)
ro: Codificator AMF (H264)
ru: AMF Кодировщик (H264)
sk: AMF Kódovač (H264)
sv: AMF-kodare (H264)
tr: AMF Kodlayıcı (H264)
uk: AMF Кодувальник (H264)
