Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Configure Firewall (IPv6)
bg: Конфигуриране на защитна стена (IPv6)
cs: Konfigurace firewallu (IPv6)
da: Konfigurer Firewall (IPv6)
de: Firewall (IPv6) konfigurieren
el: Ρυθμίστε το Τείχος Προστασίας (IPv6)
es: Configurar Cortafuegos (IPv6)
et: Konfigureeri tulemüür (IPv6)
fi: Määritä palomuuri (IPv6)
fr: Configurer le pare-feu (IPv6)
he: הגדר חומת אש (IPv6)
hr: Konfiguriraj vatrozid (IPv6)
hu: Tűzfal konfigurálása (IPv6)
is: Stillir eldvegg (IPv6)
it: Configura Firewall (IPv6)
ja: ファイアウォールを設定する (IPv6)
nl: Configureer Firewall (IPv6)
pl: Skonfiguruj zaporę (IPv6)
pt: Configurar Firewall (IPv6)
ro: Configurează Firewall (IPv6)
ru: Настроить брандмауэр (IPv6)
sk: Konfigurácia brány firewall (IPv6)
sv: Konfigurera brandvägg (IPv6)
tr: Güvenlik Duvarını Yapılandır (IPv6)
uk: Налаштувати брандмауер (IPv6)

source: Open TCP/UDP ports required for external connection
bg: Отворете TCP/UDP портове, необходими за външна връзка.
cs: Otevřete porty TCP/UDP potřebné pro externí připojení
da: Åbn TCP/UDP porte, der kræves for ekstern forbindelse
de: Öffnen Sie die erforderlichen TCP/UDP-Ports für die externe Verbindung.
el: Ανοίξτε τις θύρες TCP/UDP που απαιτούνται για εξωτερική σύνδεση.
es: Abrir puertos TCP/UDP requeridos para conexión externa
et: Ava TCP/UDP porte, mis on vajalikud väliseks ühenduseks.
fi: Avaa ulkoista yhteyttä varten tarvittavat TCP/UDP-portit.
fr: Ouvrir les ports TCP/UDP requis pour la connexion externe
he: פתח את פורטי TCP/UDP הנדרשים לחיבור חיצוני
hr: Otvorite TCP/UDP portove potrebne za vanjsku vezu
hu: Nyissa meg a külső kapcsolathoz szükséges TCP/UDP portokat.
is: Opna TCP/UDP hafnir sem krafist er fyrir ytri tengingu
it: Apri le porte TCP/UDP necessarie per la connessione esterna
ja: 外部接続に必要なTCP/UDPポートを開放してください。
nl: Open TCP/UDP-poorten vereist voor externe verbinding
pl: Otwórz porty TCP/UDP wymagane do połączenia zewnętrznego.
pt: Abra as portas TCP/UDP necessárias para conexão externa.
ro: Deschideți porturile TCP/UDP necesare pentru conexiunea externă.
ru: Откройте порты TCP/UDP, необходимые для внешнего подключения.
sk: Otvorte TCP/UDP porty potrebné na externé pripojenie
sv: Öppna TCP/UDP-portar som krävs för extern anslutning
tr: Dış bağlantı için gereken açık TCP/UDP portları
uk: Відкрийте порти TCP/UDP, необхідні для зовнішнього з'єднання.

source: Configure
bg: Конфигуриране
cs: Konfigurovat
da: Konfigurer
de: Konfigurieren
el: Ρύθμιση
es: Configurar
et: Konfigureeri
fi: Määritä
fr: Configurer
he: הגדר
hr: Konfiguriraj
hu: Beállítás
is: Stilla
it: Configura
ja: 設定する
nl: Configureren
pl: Konfiguruj
pt: Configurar
ru: Настроить
sk: Nastaviť
sv: Konfigurera
tr: Yapılandırmak
uk: Налаштувати

source: Start Server
bg: Стартиране на сървър
cs: Spustit server
de: Server starten
el: Ξεκινήστε τον διακομιστή
es: Iniciar servidor
et: Käivita server
fi: Aloita palvelin
fr: Démarrer le serveur
he: התחל שרת
hr: Pokreni poslužitelj
hu: Szerver indítása
is: Byrjaðu þjónustuna
it: Avvia Server
ja: サーバーを起動する
pl: Uruchom serwer
pt: Iniciar Servidor
ro: Pornește serverul
ru: Запустить сервер
sk: Spustiť server
sv: Starta server
tr: Sunucu Başlat
uk: Запустити сервер

source: Configure Sunshine
bg: Конфигурирайте Sunshine
cs: Nastavte Sunshine
da: Konfigurer Sunshine
de: Sunshine konfigurieren
el: Ρυθμίστε το Sunshine
es: Configurar Sunshine
et: Konfigureeri Sunshine
fi: Määritä Sunshine
fr: Configurer Sunshine
he: הגדר את Sunshine
hr: Konfigurirajte Sunshine
hu: Állítsa be a Sunshine-t
is: Stilltuðu Sunshine
it: Configura Sunshine
ja: サンシャインを設定する
pl: Skonfiguruj Sunshine
pt: Configurar Sunshine
ru: Настроить Sunshine
sk: Nastavte Sunshine
sv: Konfigurera Sunshine
tr: Sunshine'ı Yapılandırın
uk: Налаштувати Sunshine

source: Enter PIN
bg: Въведете ПИН
cs: Zadejte PIN
da: Indtast PIN
de: PIN eingeben
el: Εισάγετε τον κωδικό PIN
es: Ingrese el PIN
et: Sisestage PIN
fi: Syötä PIN-koodi
fr: Entrez le code PIN
he: הזן קוד סודי
hr: Unesite PIN
hu: Írja be a PIN-kódot
is: Sláðu inn PIN
it: Inserisci il PIN
ja: PINを入力してください
nl: Voer pincode in
pl: Wprowadź PIN
pt: Digite o PIN
ro: Introduceți PIN-ul
ru: Введите PIN-код
sk: Zadajte PIN
sv: Ange PIN
tr: PIN girin
uk: Введіть PIN-код

source: Information
bg: Информация
cs: Informace
el: Πληροφορίες
es: Información
et: Teave
fi: Tietoa
fr: Informations
he: מידע
hr: Informacije
hu: Információ
is: Upplýsingar
it: Informazioni
ja: 情報
nl: Informatie
pl: Informacje
pt: Informação
ro: Informație
ru: Информация
sk: Informácie
tr: Bilgi
uk: Інформація

source: Game
bg: Игра
cs: Hra
da: Spil
de: Spiel
el: Παιχνίδι
es: Juego
et: Mäng
fi: Peli
fr: Jeu
he: משחק
hr: Igra
hu: Játék
is: Leikur
it: Gioco
ja: ゲーム
nl: Spel
pl: Gra.
pt: Jogo
ro: Joc
ru: Игра
sk: Hra
sv: Spel
tr: Oyun
uk: Гра

source: Use PIN Code to Connect
bg: Използвайте ПИН код за свързване
cs: Použijte PIN kód pro připojení
da: Brug PIN-kode til at oprette forbindelse
de: Verwenden Sie den PIN-Code zur Verbindung
el: Χρησιμοποιήστε τον Κωδικό PIN για να Συνδεθείτε
es: Utiliza el código PIN para conectarte.
et: Kasuta PIN-koodi ühendamiseks
fi: Käytä PIN-koodia yhdistääksesi
fr: Utilisez le code PIN pour vous connecter.
he: השתמש בקוד PIN כדי להתחבר
hr: Koristite PIN kod za povezivanje
hu: Használja a PIN-kódot a csatlakozáshoz
is: Notaðu PIN númer til að tengjast
it: Usa il codice PIN per connetterti
ja: PINコードを使用して接続する
nl: Gebruik PIN-code om te verbinden
pl: Użyj kodu PIN, aby połączyć się
pt: Use o Código PIN para Conectar
ro: Utilizați codul PIN pentru a vă conecta.
ru: Используйте PIN-код для подключения
sk: Použite PIN kód na pripojenie
sv: Använd PIN-kod för att ansluta
tr: Bağlanmak için PIN Kodu kullanın
uk: Використовуйте PIN-код для підключення

source: Share this with the guest. Local network is required.
bg: Споделете това с госта. Изисква се локална мрежа.
cs: Sdílejte to s hostem. Je vyžadována místní síť.
da: Del dette med gæsten. Lokalt netværk er påkrævet.
de: Teilen Sie dies mit dem Gast. Ein lokales Netzwerk ist erforderlich.
el: Μοιραστείτε αυτό με τον επισκέπτη. Απαιτείται τοπικό δίκτυο.
es: Comparte esto con el invitado. Se requiere una red local.
et: Jaga seda külalisele. Kohalik võrk on vajalik.
fi: Jaa tämä vieraalle. Paikallista verkkoa vaaditaan.
fr: Partagez ceci avec l'invité. Un réseau local est requis.
he: שתף זאת עם האורח. רשת מקומית נדרשת.
hr: Podijelite ovo s gostom. Potrebna je lokalna mreža.
hu: Oszd meg ezt a vendéggel. Helyi hálózat szükséges.
is: Deildu þessu með gestinum. Innanlandsnet er nauðsynlegt.
it: Condividi questo con l'ospite. È necessaria una rete locale.
ja: ゲストと共有してください。ローカルネットワークが必要です。
nl: Deel dit met de gast. Lokaal netwerk is vereist.
pl: Udostępnij to gościowi. Wymagana jest lokalna sieć.
pt: Compartilhe isso com o convidado. A rede local é necessária.
ro: Împărtășește acest lucru cu oaspetele. Este necesară o rețea locală.
ru: Поделитесь этим с гостем. Требуется локальная сеть.
sk: Zdieľajte to s hosťom. Je potrebná miestna sieť.
sv: Dela detta med gästen. Lokalt nätverk krävs.
tr: Bunu misafirle paylaşın. Yerel ağ gereklidir.
uk: Поділіться цим з гостем. Потрібна локальна мережа.

source: PIN Code
bg: ПИН код
cs: PIN kód
da: PIN-kode
el: Κωδικός PIN
es: Código PIN
et: PIN-kood
fi: PIN-koodi
fr: Code PIN
he: קוד זיהוי אישי
hr: PIN kod
hu: PIN kód
is: PIN númer.
it: Codice PIN
ja: PINコード
pl: Kod PIN
pt: Código PIN
ro: Cod PIN
ru: ПИН-код
sk: PIN kód
sv: PIN-kod
tr: PIN Kodu
uk: ПІН-код

source: Copy PIN
bg: Копирайт ПИН
cs: Kopírovat PIN
da: Kopier PIN
de: PIN kopieren
el: Αντιγραφή PIN
es: Copiar PIN
et: Kopeeri PIN
fi: Kopioi PIN-koodi
fr: Copier le code PIN
he: העתק קוד גישה
hr: Kopiraj PIN
hu: PIN másolása
is: Afrita PIN
it: Copia PIN
ja: PINをコピー
nl: PIN kopiëren
pl: Skopiuj PIN
pt: Copiar PIN
ro: Copiază PIN-ul
ru: Скопировать PIN
sk: Kopírovať PIN
sv: Kopiera PIN
tr: PIN'i Kopyala
uk: Скопіювати PIN-код

source: Insert PIN
bg: Въведете ПИН
cs: Zadejte PIN
da: Indtast PIN
de: PIN eingeben
el: Εισάγετε τον κωδικό PIN
es: Inserte el PIN
et: Sisesta PIN
fi: Syötä PIN-koodi
fr: Insérez le code PIN
he: הכנס קוד סודי
hr: Unesite PIN
hu: PIN beírása
is: Settu PIN
it: Inserisci il PIN
ja: PINを入力してください。
nl: Voer pincode in
pl: Wprowadź PIN
pt: Insira o PIN
ro: Introduceți PIN-ul
ru: Введите PIN-код
sk: Zadajte PIN
sv: Ange PIN-kod
tr: PIN'i Girin
uk: Введіть PIN-код

source: Enter the PIN displayed on the client device (Moonlight).
bg: Въведете ПИН кода, показан на клиентското устройство (Moonlight).
cs: Zadejte PIN zobrazený na klientském zařízení (Moonlight).
da: Indtast den PIN, der vises på klientenheden (Moonlight).
de: Geben Sie die auf dem Client-Gerät (Moonlight) angezeigte PIN ein.
el: Εισάγετε τον κωδικό PIN που εμφανίζεται στη συσκευή πελάτη (Moonlight).
es: Ingrese el PIN mostrado en el dispositivo del cliente (Moonlight).
et: Sisestage kliendi seadmes (Moonlight) kuvatud PIN.
fi: Syötä asiakaslaitteessa (Moonlight) näkyvä PIN-koodi.
fr: Entrez le code PIN affiché sur l'appareil client (Moonlight).
he: הזן את ה-PIN המוצג במכשיר הלקוח (Moonlight).
hr: Unesite PIN prikazan na klijentskom uređaju (Moonlight).
hu: Írd be a kliens eszközön (Moonlight) megjelenített PIN-kódot.
is: Sláðu inn PIN númerið sem sýnt er á viðskiptatækinu (Moonlight).
it: Inserisci il PIN visualizzato sul dispositivo client (Moonlight).
ja: クライアントデバイス（ムーンライト）に表示されているPINを入力してください。
nl: Voer de PIN in die op het clientapparaat (Moonlight) wordt weergegeven.
pl: Wprowadź PIN wyświetlony na urządzeniu klienckim (Moonlight).
pt: Digite o PIN exibido no dispositivo cliente (Moonlight).
ro: Introduceți PIN-ul afișat pe dispozitivul client (Moonlight).
ru: Введите PIN-код, отображаемый на клиентском устройстве (Moonlight).
sk: Zadajte PIN zobrazený na zariadení klienta (Moonlight).
sv: Ange PIN-koden som visas på klientenheten (Moonlight).
tr: Müşteri cihazında (Moonlight) görüntülenen PIN'i girin.
uk: Введіть PIN-код, що відображається на клієнтському пристрої (Moonlight).

source: PIN
bg: ПИН
fr: NIP
he: קוד זיהוי אישי
nl: Pincode
ru: ПИН
uk: ПІН

source: Device Name
bg: Име на устройството
cs: Název zařízení
da: Enhedsnavn
de: Gerätename
el: Όνομα Συσκευής
es: Nombre del dispositivo
et: Seadme nimi
fr: Nom de l'appareil
is: Tækiheiti
ja: デバイス名
nl: Apparaatnaam
pl: Nazwa urządzenia
pt: Nome do Dispositivo
ro: Numele dispozitivului
ru: Имя устройства
sk: Názov zariadenia
sv: Enhetsnamn
uk: Назва пристрою

source: Save Password
bg: Запази паролата
cs: Uložit heslo
da: Gem adgangskode
de: Passwort speichern
el: Αποθήκευση Κωδικού πρόσβασης
es: Guardar contraseña
fr: Enregistrer le mot de passe
is: Vista lykilorð
nl: Wachtwoord opslaan
ro: Salvează parola
ru: Сохранить пароль
sv: Spara Lösenord
uk: Зберегти пароль

source: Save credentials to Sunshine preferences
bg: Запазете удостоверения в предпочитанията на Sunshine
cs: Uložit přihlašovací údaje do preferencí Sunshine
da: Gem legitimations til Sunshine-indstillinger
de: Speichern Sie Anmeldeinformationen in den Sunshine-Einstellungen.
el: Αποθήκευση διαπιστευτηρίων στις προτιμήσεις Sunshine
es: Guardar credenciales en las preferencias de Sunshine
fr: Enregistrer les identifiants dans les préférences de Sunshine
is: Vistaðu auðkennum í Sunshine stillingum
nl: Sla inloggegevens op in Sunshine-voorkeuren
ro: Salvează acreditivele în preferințele Sunshine
ru: Сохранить учетные данные в настройках Sunshine
sv: Spara autentiseringsuppgifter i Sunshine-inställningar
uk: Зберегти облікові дані в налаштуваннях Sunshine

source: Send
bg: Изпрати
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
et: Saada
fi: Lähetä
fr: Envoyer
he: שלח
hr: Pošalji
hu: Küldés
is: Senda
it: Invia
ja: 送信
nl: Verzenden
pl: Wyślij
pt: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sv: Skicka
tr: Gönder
uk: Надіслати

source: PIN sent successfully
bg: ПИН кодът беше изпратен успешно.
cs: PIN byl úspěšně odeslán
da: PIN sendt med succes
de: PIN erfolgreich gesendet
el: Ο Κωδικός PIN εστάλη με επιτυχία.
es: PIN enviado con éxito
et: PIN saadeti edukalt
fi: PIN lähetetty onnistuneesti
fr: PIN envoyé avec succès
he: ה-PIN נשלח בהצלחה
hr: PIN uspješno poslan
hu: A PIN sikeresen elküldve
it: PIN inviato con successo
ja: PINが正常に送信されました。
nl: PIN succesvol verzonden
pl: PIN wysłany pomyślnie
pt: PIN enviado com sucesso
ro: PIN trimis cu succes
ru: PIN успешно отправлен
sk: PIN bol úspešne odoslaný
sv: PIN skickades framgångsrikt
tr: PIN başarıyla gönderildi.
uk: PIN надіслано успішно

source: Authentication Failed
bg: Неуспешна автентикация
cs: Ověření selhalo
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
el: Αυθεντικοποίηση Απέτυχε
es: Autenticación fallida
fr: Échec de l'authentification
is: Auðkenning mistókst
nl: Authenticatie mislukt
ro: Autentificare eșuată
ru: Ошибка аутентификации
sv: Autentisering misslyckades
uk: Аутентифікація не вдалася

source: Invalid username or password.
bg: Невалидно потребителско име или парола.
cs: Neplatné uživatelské jméno nebo heslo.
da: Ugyldig brugernavn eller adgangskode.
de: Ungültiger Benutzername oder Passwort.
el: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης.
es: Nombre de usuario o contraseña inválidos.
fr: Nom d'utilisateur ou mot de passe invalide.
is: notaðandanafn eða lykilorð er ógilt.
nl: Ongeldige gebruikersnaam of wachtwoord.
ro: Nume de utilizator sau parolă invalidă.
ru: Неверное имя пользователя или пароль.
sv: Ogiltigt användarnamn eller lösenord.
uk: Неправильне ім'я користувача або пароль.

source: PIN Error
bg: Грешка при PIN кода
cs: Chyba PIN
da: PIN-fejl
de: PIN-Fehler
el: Σφάλμα PIN
es: Error de PIN
et: PIN viga
fi: PIN-virhe
fr: Erreur de code PIN
he: שגיאת PIN
hr: Greška PIN-a
hu: PIN hiba
is: PIN villa
it: Errore PIN
ja: PINエラー
nl: PIN-fout
pl: Błąd PIN
pt: Erro de PIN
ro: Eroare PIN
ru: Ошибка PIN
sk: Chyba PIN
sv: PIN-fel
tr: PIN Hatası
uk: Помилка PIN

source: User Not Found
bg: Потребителят не е намерен
cs: Uživatel nenalezen
da: Bruger ikke fundet
de: Benutzer nicht gefunden
el: Ο χρήστης δεν βρέθηκε
es: Usuario no encontrado
et: Kasutajat ei leitud
fi: Käyttäjää ei löytynyt
fr: Utilisateur non trouvé
he: המשתמש לא נמצא
hr: Korisnik nije pronađen
hu: Felhasználó nem található
is: Notandi fannst ekki
it: Utente non trovato
ja: ユーザーが見つかりません
nl: Gebruiker Niet Gevonden
pl: Użytkownik nie został znaleziony
pt: Usuário Não Encontrado
ro: Utilizator nes găsit
ru: Пользователь не найден
sk: Používateľ nenájdený
sv: Användare hittades inte
tr: Kullanıcı Bulunamadı
uk: Користувача не знайдено

source: No user has been created in Sunshine. It is necessary to configure a user through the browser.
bg: Не е създаден потребител в Sunshine. Необходимо е да се конфигурира потребител през браузъра.
cs: Žádný uživatel nebyl vytvořen v Sunshine. Je nutné nakonfigurovat uživatele prostřednictvím prohlížeče.
da: Der er ikke oprettet nogen bruger i Sunshine. Det er nødvendigt at konfigurere en bruger gennem browseren.
de: Es wurde kein Benutzer in Sunshine erstellt. Es ist erforderlich, einen Benutzer über den Browser zu konfigurieren.
el: Δεν έχει δημιουργηθεί κανένας χρήστης στο Sunshine. Είναι απαραίτητο να ρυθμίσετε έναν χρήστη μέσω του προγράμματος περιήγησης.
es: No se ha creado ningún usuario en Sunshine. Es necesario configurar un usuario a través del navegador.
et: Sunshine'is ei ole loodud ühtegi kasutajat. Kasutaja seadistamine on vajalik läbi brauseri.
fi: Käyttäjää ei ole luotu Sunshineen. Käyttäjä on määritettävä selaimen kautta.
fr: Aucun utilisateur n'a été créé dans Sunshine. Il est nécessaire de configurer un utilisateur via le navigateur.
he: לא נוצר משתמש ב-Sunshine. יש צורך להגדיר משתמש דרך הדפדפן.
hr: Nijedan korisnik nije kreiran u Sunshineu. Potrebno je konfigurirati korisnika putem preglednika.
hu: Nincs felhasználó létrehozva a Sunshine-ban. Szükséges egy felhasználó konfigurálása a böngészőn keresztül.
is: Enginn notandi hefur verið búinn til í Sunshine. Það er nauðsynlegt að stilla notanda í gegnum vafrann.
it: Nessun utente è stato creato in Sunshine. È necessario configurare un utente tramite il browser.
ja: Sunshineでユーザーが作成されていません。ブラウザを通じてユーザーを設定する必要があります。
nl: Er is geen gebruiker aangemaakt in Sunshine. Het is noodzakelijk om een gebruiker via de browser te configureren.
pl: Nie utworzono żadnego użytkownika w Sunshine. Należy skonfigurować użytkownika za pomocą przeglądarki.
pt: Nenhum usuário foi criado no Sunshine. É necessário configurar um usuário através do navegador.
ro: Nu a fost creat niciun utilizator în Sunshine. Este necesar să configurați un utilizator prin intermediul browserului.
ru: Пользователь не был создан в Sunshine. Необходимо настроить пользователя через браузер.
sk: V Sunshine nebol vytvorený žiadny používateľ. Je potrebné nakonfigurovať používateľa prostredníctvom prehliadača.
sv: Ingen användare har skapats i Sunshine. Det är nödvändigt att konfigurera en användare via webbläsaren.
tr: Sunshine'da hiçbir kullanıcı oluşturulmamıştır. Bir kullanıcıyı tarayıcı üzerinden yapılandırmak gerekmektedir.
uk: У Sunshine не створено жодного користувача. Необхідно налаштувати користувача через браузер.

source: Open Configuration
bg: Отворете конфигурацията
cs: Otevřít konfiguraci
da: Åbn konfiguration
de: Konfiguration öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Configuración
et: Ava konfiguratsioon
fi: Avaa kokoonpano
fr: Ouvrir la configuration
he: פתח הגדרות
hr: Otvorite konfiguraciju
hu: Nyissa meg a konfigurációt
is: Opna stillingu
it: Apri Configurazione
ja: 設定を開く
nl: Open Configuratie
pl: Otwórz konfigurację
pt: Abrir Configuração
ro: Deschide Configurarea
ru: Открыть конфигурацию
sk: Otvorenie konfigurácie
sv: Öppna konfiguration
tr: Ayarları Aç
uk: Відкрити конфігурацію

source: Create Sunshine User
bg: Създайте потребител Sunshine
cs: Vytvořit uživatele Sunshine
da: Opret Sunshine-bruger
de: Erstelle Sunshine-Benutzer
el: Δημιουργία Χρήστη Sunshine
es: Crear usuario Sunshine
et: Loo Sunshine kasutaja
fi: Luo Sunshine-käyttäjä
fr: Créer un utilisateur Sunshine
he: צור משתמש סאנשיין
hr: Kreiraj Sunshine korisnika
hu: Hozzon létre Sunshine felhasználót
is: Búðu til Sunshine notanda
it: Crea utente Sunshine
ja: サンシャインユーザーを作成
nl: Maak Sunshine-gebruiker
pl: Utwórz użytkownika Sunshine
pt: Criar Usuário Sunshine
ro: Creează utilizator Sunshine
ru: Создать пользователя Sunshine
sk: Vytvoriť používateľa Sunshine
sv: Skapa Sunshine-användare
tr: Güneş Işığı Kullanıcısı Oluştur
uk: Створити користувача Sunshine

source: Define a username and password for Sunshine.
bg: Определете потребителско име и парола за Sunshine.
cs: Definujte uživatelské jméno a heslo pro Sunshine.
da: Definer et brugernavn og adgangskode til Sunshine.
de: Definieren Sie einen Benutzernamen und ein Passwort für Sunshine.
el: Ορίστε ένα όνομα χρήστη και κωδικό πρόσβασης για το Sunshine.
es: Define un nombre de usuario y una contraseña para Sunshine.
et: Määrake kasutajanimi ja parool Sunshine'i jaoks.
fi: Määritä käyttäjänimi ja salasana Sunshinea varten.
fr: Définissez un nom d'utilisateur et un mot de passe pour Sunshine.
he: הגדר שם משתמש וסיסמה עבור Sunshine.
hr: Definirajte korisničko ime i lozinku za Sunshine.
hu: Határozzon meg egy felhasználónevet és jelszót a Sunshine számára.
is: Skilgreindu notendanafn og lykilorð fyrir Sunshine.
it: Definisci un nome utente e una password per Sunshine.
ja: サンシャインのユーザー名とパスワードを定義してください。
nl: Definieer een gebruikersnaam en wachtwoord voor Sunshine.
pl: Zdefiniuj nazwę użytkownika i hasło dla Sunshine.
pt: Defina um nome de usuário e uma senha para Sunshine.
ro: Definiți un nume de utilizator și o parolă pentru Sunshine.
ru: Определите имя пользователя и пароль для Sunshine.
sk: Definujte používateľské meno a heslo pre Sunshine.
sv: Definiera ett användarnamn och lösenord för Sunshine.
tr: Sunshine için bir kullanıcı adı ve şifre tanımlayın.
uk: Визначте ім'я користувача та пароль для Sunshine.

source: New User
bg: Нов потребител
cs: Nový uživatel
da: Ny bruger
de: Neuer Benutzer
el: Νέος Χρήστης
es: Nuevo Usuario
et: Uus kasutaja
fi: Uusi käyttäjä
fr: Nouvel utilisateur
he: משתמש חדש
hr: Novi korisnik
hu: Új felhasználó
is: Notandi nýr
it: Nuovo Utente
ja: 新規ユーザー
nl: Nieuwe gebruiker
pl: Nowy użytkownik
pt: Novo Usuário
ro: Utilizator nou
ru: Новый пользователь
sk: Nový používateľ
sv: Ny användare
tr: Yeni Kullanıcı
uk: Новий користувач

source: New Password
bg: Нова парола
cs: Nové heslo
da: Ny adgangskode
de: Neues Passwort
el: Νέος Κωδικός Πρόσβασης
es: Nueva Contraseña
et: Uus parool
fi: Uusi salasana
fr: Nouveau mot de passe
he: סיסמה חדשה
hr: Nova lozinka
hu: Új jelszó
is: Nýtt lykilorð
it: Nuova Password
ja: 新しいパスワード
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova Senha
ro: Parolă nouă
ru: Новый пароль
sk: Nové heslo
sv: Nytt lösenord
tr: Yeni Şifre
uk: Новий пароль

source: Save and Continue
bg: Запази и продължи
cs: Uložit a pokračovat
da: Gem og fortsæt
de: Speichern und Fortfahren
el: Αποθήκευση και Συνέχεια
es: Guardar y continuar
et: Salvesta ja Jätka
fi: Tallenna ja jatka
fr: Enregistrer et continuer
he: שמור והמשך
hr: Spremi i nastavi
hu: Mentés és folytatás
is: Vista og Haltu áfram
it: Salva e Continua
ja: 保存して続行
nl: Opslaan en Doorgaan
pl: Zapisz i kontynuuj
pt: Salvar e Continuar
ro: Salvează și Continuă
ru: Сохранить и продолжить
sk: Uložiť a pokračovať
sv: Spara och fortsätt
tr: Kaydet ve Devam Et
uk: Зберегти та продовжити

source: User created!
bg: Потребителят е създаден!
cs: Uživatel byl vytvořen!
da: Bruger oprettet!
de: Benutzer erstellt!
el: Ο χρήστης δημιουργήθηκε!
es: ¡Usuario creado!
et: Kasutaja loodud!
fi: Käyttäjä luotu!
fr: Utilisateur créé !
he: משתמש נוצר!
hr: Korisnik je kreiran!
hu: Felhasználó létrehozva!
is: Notandi búinn til!
it: Utente creato!
ja: ユーザーが作成されました！
nl: Gebruiker aangemaakt!
pl: Użytkownik utworzony!
pt: Usuário criado!
ro: Utilizator creat!
ru: Пользователь создан!
sk: Používateľ bol vytvorený!
sv: Användare skapad!
tr: Kullanıcı oluşturuldu!
uk: Користувача створено!

source: Error sending PIN after creation
bg: Грешка при изпращане на ПИН след създаване
cs: Chyba při odesílání PIN po vytvoření
da: Fejl ved sending af PIN efter oprettelse
de: Fehler beim Senden der PIN nach der Erstellung
el: Σφάλμα κατά την αποστολή του PIN μετά τη δημιουργία
es: Error al enviar el PIN después de la creación.
et: Viga PIN-i saatmisel pärast loomist
fi: Virhe PIN-koodin lähettämisessä luomisen jälkeen.
fr: Erreur d'envoi du PIN après création
he: שגיאה בשליחת קוד PIN לאחר יצירה
hr: Greška prilikom slanja PIN-a nakon kreiranja
hu: Hiba a PIN elküldésekor a létrehozás után
is: Villa að senda PIN eftir sköpun.
it: Errore nell'invio del PIN dopo la creazione
ja: 作成後のPIN送信エラー
nl: Fout bij het verzenden van de PIN na aanmaak
pl: Błąd podczas wysyłania PIN-u po utworzeniu
pt: Erro ao enviar PIN após a criação
ro: Eroare la trimiterea PIN-ului după creare
ru: Ошибка при отправке PIN после создания
sk: Chyba pri odosielaní PIN po vytvorení
sv: Fel vid skickande av PIN-kod efter skapande
tr: Oluşturmadan sonra PIN gönderme hatası
uk: Помилка надсилання PIN після створення

source: Error creating user
bg: Грешка при създаване на потребител
cs: Chyba při vytváření uživatele
da: Fejl ved oprettelse af bruger
de: Fehler beim Erstellen des Benutzers
el: Σφάλμα κατά τη δημιουργία χρήστη
es: Error al crear usuario
et: Kasutaja loomise viga
fi: Virhe käyttäjän luomisessa
fr: Erreur lors de la création de l'utilisateur
he: שגיאה ביצירת משתמש
hr: Greška prilikom kreiranja korisnika
hu: Hiba a felhasználó létrehozásakor
is: Villa að búa til notanda
it: Errore durante la creazione dell'utente
ja: ユーザーの作成中にエラーが発生しました。
nl: Fout bij het aanmaken van gebruiker
pl: Błąd podczas tworzenia użytkownika
pt: Erro ao criar usuário
ro: Eroare la crearea utilizatorului
ru: Ошибка при создании пользователя
sk: Chyba pri vytváraní používateľa
sv: Fel vid skapande av användare
tr: Kullanıcı oluşturulurken hata oluştu.
uk: Помилка створення користувача
