Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Always Send Scancodes
bg: Винаги изпращайте скан-кодове
cs: Vždy odesílat skenovací kódy
da: Send altid scanningskoder
de: Immer Scancodes senden
el: Πάντα στείλτε κωδικούς σάρωσης
es: Siempre enviar códigos de escaneo
et: Alati saada skaneeringukoodid
fi: Lähetä aina skannauskoodit
fr: Toujours envoyer des codes de scan
he: תמיד שלח קודי סריקה
hr: Uvijek šaljite sken kodove
hu: Mindig küldjön scancode-okat
is: Alltaf senda skannkóða
it: Invia sempre i codici di scansione
ja: 常にスキャンコードを送信する
nl: Altijd scancodes verzenden
pl: Zawsze wysyłaj kody skanowania
pt: Sempre Enviar Códigos de Varredura
ro: Trimite întotdeauna coduri de scanare
ru: Всегда отправлять скан-коды
sk: Vždy odosielajte skenovacie kódy
sv: Skicka alltid skanningskoder
tr: Her Zaman Scancode Gönder
uk: Завжди надсилати скан-коди

source: Always send raw key scancodes
bg: Винаги изпращайте сурови кодове на сканиране на клавиши
cs: Vždy posílejte surové skenovací kódy kláves.
da: Send altid rå tastescanningskoder
de: Immer Roh-Tastencodes senden
el: Πάντα στείλτε ακατέργωτους κωδικούς σάρωσης πλήκτρων
es: Siempre envía códigos de escaneo de teclas en bruto
et: Saada alati toore klahvi skaneerimiskoodid
fi: Lähetä aina raakatunnisteet näppäimistön skannauksista
fr: Envoyez toujours les codes de scan de clé bruts.
he: תמיד שלח קודי סריקה גולמיים של מקשים
hr: Uvijek šaljite sirove sken kodove tipki
hu: Mindig küldje el a nyers billentyűkódokat.
is: Alltaf senda hráa skannkóða.
it: Invia sempre i codici di scansione dei tasti grezzi
ja: 常に生のキー スキャン コードを送信します
nl: Stuur altijd ruwe toets scancodes.
pl: Zawsze wysyłaj surowe kody skanowania klawiszy
pt: Sempre envie códigos de varredura de tecla brutos
ro: Trimite întotdeauna codurile de scanare a tastelor brute.
ru: Всегда отправляйте необработанные коды сканирования клавиш
sk: Vždy posielajte surové skenovacie kódy klávesov.
sv: Skicka alltid råa tangentskanningskoder.
tr: Her zaman ham tuş tarama kodlarını gönder.
uk: Завжди надсилайте сирі скан-коди клавіш

source: Map Right Alt to Windows
bg: Картографирайте десния Alt на Windows
cs: Map pravý Alt na Windows
da: Kortlæg højre Alt til Windows
de: Rechts Alt auf Windows abbilden
el: Χάρτης Δεξιού Alt σε Windows
es: Map Alt Gr a Windows
et: Kaardista parem Alt Windows-iks
fi: Määritä Oikea Alt Windows-näppäimeksi
fr: Mapper la touche Alt droite sur Windows
he: מפה את Alt הימני ל-Windows
hr: Map desni Alt na Windows
hu: Térkép Jobb Alt a Windowsra
is: Kortlagðu Hægri Alt á Windows
it: Mappa Alt destro a Windows
ja: 右AltをWindowsにマッピング
nl: Map Rechtermenu Alt naar Windows
pl: Map prawy Alt do Windows
pt: Map Alt Gr para Windows
ro: Map Alt Dreapta la Windows
ru: Сопоставить правый Alt с Windows
sk: Map pravý Alt na Windows
sv: Karta Höger Alt till Windows
tr: Sağ Alt'ı Windows'a eşleştir
uk: Призначити правий Alt на Windows

source: Make Sunshine think the Right Alt key is the Windows key
bg: Накарайте Sunshine да мисли, че десният Alt клавиш е клавишът Windows.
cs: Naučte Sunshine, aby považoval klávesu Pravý Alt za klávesu Windows.
da: Få Sunshine til at tro, at højre Alt-tast er Windows-tasten.
de: Lass Sunshine die rechte Alt-Taste als Windows-Taste erkennen.
el: Κάντε το Sunshine να νομίζει ότι το πλήκτρο Δεξιού Alt είναι το πλήκτρο Windows.
es: Haz que Sunshine piense que la tecla Alt derecha es la tecla de Windows.
et: Pane päikesele, et parem Alt-klahv on Windows-klahv.
fi: Aseta Sunshine ajattelemaan, että Oikea Alt -näppäin on Windows-näppäin.
fr: Faites en sorte que Sunshine pense que la touche Alt droite est la touche Windows.
he: גרום לסאנשיין לחשוב שכפתור Alt הימני הוא כפתור Windows.
hr: Naučite Sunshine da misli da je desni Alt ključ Windows ključ.
hu: Tedd a Sunshine-t úgy, hogy a Jobb Alt billentyűt Windows billentyűként érzékelje.
is: Láttu Sunshine halda að hægri Alt takkin sé Windows takkin.
it: Fai in modo che Sunshine pensi che il tasto Alt destro sia il tasto Windows.
ja: サンシャインに右AltキーをWindowsキーだと思わせる。
nl: Laat Sunshine denken dat de Rechtermuisknop Alt-toets de Windows-toets is.
pl: Spraw, aby Sunshine myślał, że klawisz Prawy Alt to klawisz Windows.
pt: Faça o Sunshine pensar que a tecla Alt direita é a tecla Windows.
ro: Fă ca Sunshine să creadă că tasta Alt dreapta este tasta Windows.
ru: Заставьте Sunshine считать, что клавиша Right Alt — это клавиша Windows.
sk: Naučte Sunshine, aby považoval pravý Alt kláves za klávesu Windows.
sv: Få Sunshine att tro att Höger Alt-tangenten är Windows-tangenten.
tr: Sunshine'ın Sağ Alt tuşunu Windows tuşu olarak düşünmesini sağla.
uk: Змусьте Sunshine вважати, що клавіша Правий Alt є клавішею Windows.

source: High Resolution Scrolling
bg: Висока резолюция на превъртане
cs: Vysoké rozlišení posouvání
da: Højopløsningsrulning
de: Hochauflösendes Scrollen
el: Υψηλή Ανάλυση Κύλισης
es: Desplazamiento de Alta Resolución
et: Kõrge eraldusvõimega kerimine
fi: Korkean resoluution vieritys
fr: Défilement haute résolution
he: גלילה ברזולוציה גבוהה
hr: Visoko razlučivanje pomicanja
hu: Magas felbontású görgetés
is: Hár upplausn skrollun
it: Scorrimento ad alta risoluzione
ja: 高解像度スクロール
nl: Hoge Resolutie Scrolling
pl: Przewijanie w wysokiej rozdzielczości
pt: Rolagem de Alta Resolução
ro: Derulare de Înaltă Rezoluție
ru: Высокое разрешение прокрутки
sk: Vysoké rozlíšenie posúvania
sv: Högupplöst rullning
tr: Yüksek Çözünürlüklü Kaydırma
uk: Висока роздільна здатність прокрутки

source: Pass through high resolution scroll events from Moonlight clients
bg: Преминаване на събития за превъртане с висока разделителна способност от клиенти на Moonlight
cs: Přenášet události vysokého rozlišení rolování od klientů Moonlight
da: Gennemfør højopløsningsrullebegivenheder fra Moonlight-klienter
de: Leiten Sie hochauflösende Scrollereignisse von Moonlight-Clients weiter.
el: Περάστε γεγονότα κύλισης υψηλής ανάλυσης από τους πελάτες Moonlight
es: Pase eventos de desplazamiento de alta resolución de clientes de Moonlight.
et: Edastage kõrge eraldusvõimega kerimisüritusi Moonlighti klientidelt
fi: Siirrä korkean resoluution vieritystapahtumat Moonlight-asiakkailta.
fr: Transmettre des événements de défilement haute résolution des clients Moonlight
he: עבור אירועי גלילה ברזולוציה גבוהה מלקוחות מוןלייט
hr: Provedite visoke rezolucije događaje pomicanja s Moonlight klijenata
hu: Továbbítsa a nagy felbontású görgetési eseményeket a Moonlight kliensektől.
is: Láta háupplausnarskrollviðburði frá Moonlight viðskiptavinum.
it: Passa attraverso eventi di scorrimento ad alta risoluzione dai client Moonlight
ja: ムーンライトクライアントからの高解像度スクロールイベントを通過させる
nl: Laat hoge resolutie scrollgebeurtenissen van Moonlight-clients door.
pl: Przekaż zdarzenia przewijania o wysokiej rozdzielczości od klientów Moonlight
pt: Passe eventos de rolagem de alta resolução dos clientes Moonlight.
ro: Transmiteți evenimente de derulare de înaltă rezoluție de la clienții Moonlight.
ru: Пропускать события прокрутки с высоким разрешением от клиентов Moonlight
sk: Prejdite cez udalosti posúvania s vysokým rozlíšením z klientov Moonlight.
sv: Passera högupplösta rullhändelser från Moonlight-klienter
tr: Moonlight istemcilerinden yüksek çözünürlüklü kaydırma olaylarını geçirin.
uk: Пропустіть події прокрутки високої роздільної здатності від клієнтів Moonlight

source: Auto / Primary
bg: Авто / Основен
cs: Automaticky / Hlavní
da: Auto / Primær
de: Automatisch / Primär
el: Αυτόματο / Κύριο
es: Automático / Primario
et: Automaatne / Peamine
fr: Automatique / Principal
he: אוטומטי / ראשי
is: Sjálfvirkt / Aðal
it: Auto / Primario
ja: 自動 / プライマリ
nl: Automatisch / Primair
pl: Auto / Główny
pt: Automático / Primário
ro: Automat / Principal
ru: Авто / Основной
sk: Automaticky / Hlavný
sv: Automatisk / Primär
uk: Авто / Основний

source: Audio Sink
bg: Аудио източник
cs: Zvukový výstup
da: Lydsink
de: Audio Senke
el: Ηχητική Εξαγωγή
es: Sumidero de audio
et: Heli Sink
fi: Äänilähde
fr: Sortie audio
he: שקע שמע
hr: Audio Izvor
is: Hljóðmóttakari
it: Sink audio
ja: オーディオシンク
nl: Audio-uitgang
pl: Odbiornik audio
pt: Receptor de Áudio
ro: Sursa audio
ru: Аудио приемник
sk: Zvukový výstup
sv: Ljudmålning
tr: Ses Çıkışı
uk: Аудіо приймач

source: Listing all available audio sinks is possible by running `pactl list short sinks` (PulseAudio) or `wpctl status` (PipeWire).
bg: Изброяването на всички налични аудио източници е възможно чрез изпълнение на `pactl list short sinks` (PulseAudio) или `wpctl status` (PipeWire).
cs: Seznam všech dostupných audio výstupů je možné získat spuštěním `pactl list short sinks` (PulseAudio) nebo `wpctl status` (PipeWire).
da: Det er muligt at liste alle tilgængelige lydudgange ved at køre `pactl list short sinks` (PulseAudio) eller `wpctl status` (PipeWire).
de: Das Auflisten aller verfügbaren Audioausgänge ist möglich, indem Sie `pactl list short sinks` (PulseAudio) oder `wpctl status` (PipeWire) ausführen.
el: Η καταγραφή όλων των διαθέσιμων ηχητικών εξόδων είναι δυνατή εκτελώντας `pactl list short sinks` (PulseAudio) ή `wpctl status` (PipeWire).
es: Es posible listar todos los dispositivos de audio disponibles ejecutando `pactl list short sinks` (PulseAudio) o `wpctl status` (PipeWire).
et: Kõik saadaval heliallikad on võimalik loetleda, käivitades `pactl list short sinks` (PulseAudio) või `wpctl status` (PipeWire).
fi: Kaikkien saatavilla olevien äänilähteiden listaaminen on mahdollista suorittamalla `pactl list short sinks` (PulseAudio) tai `wpctl status` (PipeWire).
fr: Il est possible de lister tous les périphériques audio disponibles en exécutant `pactl list short sinks` (PulseAudio) ou `wpctl status` (PipeWire).
he: רשימת כל שקעי האודיו הזמינים אפשרית על ידי הרצת `pactl list short sinks` (PulseAudio) או `wpctl status` (PipeWire).
hr: Popis svih dostupnih audio izlaza moguć je pokretanjem `pactl list short sinks` (PulseAudio) ili `wpctl status` (PipeWire).
hu: Az összes elérhető audio kimenet listázása lehetséges a `pactl list short sinks` (PulseAudio) vagy a `wpctl status` (PipeWire) parancs futtatásával.
is: Að lista öll tiltæk hljóðlagnir er hægt með því að keyra `pactl list short sinks` (PulseAudio) eða `wpctl status` (PipeWire).
it: È possibile elencare tutti i sink audio disponibili eseguendo `pactl list short sinks` (PulseAudio) o `wpctl status` (PipeWire).
ja: 利用可能なオーディオシンクの一覧を表示するには、`pactl list short sinks`（PulseAudio）または`wpctl status`（PipeWire）を実行します。
nl: Het is mogelijk om alle beschikbare audio-uitgangen op te sommen door `pactl list short sinks` (PulseAudio) of `wpctl status` (PipeWire) uit te voeren.
pl: Wylistowanie wszystkich dostępnych wyjść audio jest możliwe poprzez uruchomienie `pactl list short sinks` (PulseAudio) lub `wpctl status` (PipeWire).
pt: Listar todos os dispositivos de áudio disponíveis é possível executando `pactl list short sinks` (PulseAudio) ou `wpctl status` (PipeWire).
ro: Listarea tuturor ieșirilor audio disponibile este posibilă prin rularea `pactl list short sinks` (PulseAudio) sau `wpctl status` (PipeWire).
ru: Перечислить все доступные аудиовыходы можно, выполнив команду `pactl list short sinks` (PulseAudio) или `wpctl status` (PipeWire).
sk: Zoznam všetkých dostupných zvukových výstupov je možné získať spustením `pactl list short sinks` (PulseAudio) alebo `wpctl status` (PipeWire).
sv: Att lista alla tillgängliga ljudutgångar är möjligt genom att köra `pactl list short sinks` (PulseAudio) eller `wpctl status` (PipeWire).
tr: Tüm mevcut ses çıkışlarını listelemek için `pactl list short sinks` (PulseAudio) veya `wpctl status` (PipeWire) komutunu çalıştırmak mümkündür.
uk: Перелік усіх доступних аудіовиходів можливий за допомогою команди `pactl list short sinks` (PulseAudio) або `wpctl status` (PipeWire).

source: Stream Audio
bg: Стрийм аудио
cs: Streamovat zvuk
da: Stream lyd
de: Audio streamen
el: Ροή Ήχου
es: Transmitir audio
et: Vooged audio
fi: Suoratoista ääntä
fr: Diffuser de l'audio
he: שידור אודיו
hr: Streamanje zvuka
hu: Hangstreamelés
is: Straumspila hljóð
it: Trasmetti audio
ja: オーディオをストリーミングする
pl: Strumień audio
pt: Transmitir Áudio
ro: Transmite audio
ru: Потоковое аудио
sk: Streamovať zvuk
sv: Strömma ljud
tr: Ses Akışı
uk: Потокове аудіо

source: Whether to stream audio or not. Disabling this can be useful for streaming headless displays as second monitors.
bg: Дали да се стриймва аудио или не. Деактивирането на това може да бъде полезно за стрийминг на безглави дисплеи като втори монитори.
cs: Zda streamovat audio nebo ne. Zakázání této funkce může být užitečné pro streamování bezhlavých displejů jako druhých monitorů.
da: Om audio skal streames eller ej. Deaktivering af dette kan være nyttigt til streaming af hovedløse skærme som sekundære skærme.
de: Ob Audio gestreamt werden soll oder nicht. Das Deaktivieren dieser Funktion kann nützlich sein, um kopflose Displays als zweite Monitore zu streamen.
el: Εάν θα μεταδώσετε ήχο ή όχι. Η απενεργοποίηση αυτού μπορεί να είναι χρήσιμη για τη μετάδοση κεφαλών οθονών ως δεύτερες οθόνες.
es: Si se debe transmitir audio o no. Deshabilitar esto puede ser útil para transmitir pantallas sin cabeza como monitores secundarios.
et: Kas voolata heli või mitte. Selle keelamine võib olla kasulik peegeldavate ekraanide voogesitamiseks teise monitorina.
fi: Voitko suoratoistaa ääntä vai et. Tämän poistaminen käytöstä voi olla hyödyllistä suoratoistettaessa päänäyttöjä toissijaisina näyttöinä.
fr: Que ce soit pour diffuser de l'audio ou non. Désactiver cela peut être utile pour diffuser des affichages sans tête en tant que moniteurs secondaires.
he: האם להזרים אודיו או לא. השבתה של זה יכולה להיות מועילה להזנת תצוגות ללא ראש כמסכים שניים.
hr: Hoće li se audio prenositi ili ne. Onemogućavanje ovoga može biti korisno za prenos bezglavnih prikaza kao drugog monitora.
hu: Audio streamelés engedélyezése vagy letiltása. Ennek letiltása hasznos lehet fej nélküli kijelzők második monitoroként való streameléséhez.
is: Hvort á að straumspila hljóð eða ekki. Að slökkva á þessu getur verið gagnlegt fyrir straumspilun á höfuðlausum skjám sem annað skjá.
it: Se attivare o meno lo streaming audio. Disabilitare questa opzione può essere utile per lo streaming di display headless come secondi monitor.
ja: オーディオをストリーミングするかどうか。これを無効にすると、ヘッドレスディスプレイをセカンドモニターとしてストリーミングする際に便利です。
nl: Of audio streamen of niet. Het uitschakelen hiervan kan nuttig zijn voor het streamen van headless displays als tweede monitoren.
pl: Czy strumieniować dźwięk, czy nie. Wyłączenie tej opcji może być przydatne do strumieniowania bezgłowych wyświetlaczy jako drugich monitorów.
pt: Se deve ou não transmitir áudio. Desativar isso pode ser útil para transmitir displays sem cabeça como monitores secundários.
ro: Dacă să transmiteți audio sau nu. Dezactivarea acestei opțiuni poate fi utilă pentru transmiterea afișajelor fără cap ca monitoare secundare.
ru: Включить или отключить потоковую передачу аудио. Отключение этой функции может быть полезным для потоковой передачи безголовых дисплеев в качестве вторых мониторов.
sk: Či streamovať zvuk alebo nie. Vypnutie tejto funkcie môže byť užitočné pre streamovanie bezhlavých displejov ako druhých monitorov.
sv: Om ljud ska strömmas eller inte. Att inaktivera detta kan vara användbart för att strömma huvudlösa skärmar som sekundära monitorer.
tr: Ses akışını yapıp yapmamaya karar verme. Bunu devre dışı bırakmak, başsız ekranları ikinci monitör olarak akış yapmak için faydalı olabilir.
uk: Чи транслювати аудіо чи ні. Вимкнення цього може бути корисним для трансляції безголових дисплеїв як другі монітори.

source: Graphics Adapter
bg: Графичен адаптер
cs: Grafická karta
da: Grafikadapter
de: Grafikadapter
el: Προσαρμογέας Γραφικών
es: Adaptador Gráfico
et: Graafikakaart
fi: Grafiikkasovitin
fr: Adaptateur graphique
he: מתאם גרפי
hr: Grafički adapter
hu: Grafikus adapter
is: Grafíkkaðili
it: Adattatore grafico
ja: グラフィックスアダプター
nl: Grafische adapter
pl: Adapter graficzny
pt: Adaptador Gráfico
ro: Adaptor grafic
ru: Графический адаптер
sk: Grafická karta
sv: Grafikadapter
tr: Grafik Adaptörü
uk: Графічний адаптер

source: Specific GPU to use. Default is usually correct.
bg: Специфичен GPU за използване. По подразбиране обикновено е правилно.
cs: Specifická GPU k použití. Výchozí je obvykle správná.
da: Specifik GPU at bruge. Standard er normalt korrekt.
de: Spezifische GPU verwenden. Standardmäßig ist in der Regel korrekt.
el: Συγκεκριμένη GPU προς χρήση. Η προεπιλογή είναι συνήθως σωστή.
es: GPU específico a utilizar. El valor predeterminado suele ser correcto.
et: Konkreetne GPU kasutamiseks. Vaikimisi on tavaliselt õige.
fr: GPU spécifique à utiliser. La valeur par défaut est généralement correcte.
he: כרטיס גרפי ספציפי לשימוש. ברירת המחדל בדרך כלל נכונה.
is: GPU sérfræðingur til að nota. Sjálfgefið er venjulega rétt.
it: GPU specifico da utilizzare. Di default è solitamente corretto.
ja: 使用する特定のGPU。デフォルトは通常正しいです。
nl: Specifieke GPU om te gebruiken. Standaard is meestal correct.
pl: Specyficzna karta graficzna do użycia. Domyślnie jest zazwyczaj poprawna.
pt: GPU específico a ser utilizado. O padrão geralmente está correto.
ro: GPU specific de utilizat. Implicitul este de obicei corect.
ru: Специфический графический процессор для использования. По умолчанию обычно правильно.
sk: Špecifická GPU na použitie. Predvolené nastavenie je zvyčajne správne.
sv: Specifik GPU att använda. Standard är vanligtvis korrekt.
uk: Специфічний графічний процесор для використання. За замовчуванням зазвичай вірний.

source: Display Name
bg: Показвано име
cs: Zobrazit jméno
da: Visningsnavn
de: Anzeigename
el: Όνομα Εμφάνισης
es: Nombre para mostrar
et: Kuvanimi
fi: Näyttönimi
fr: Nom d'affichage
he: שם תצוגה
hr: Prikazno ime
hu: Megjelenítési név
is: Sýndarnafn
it: Nome visualizzato
ja: 表示名
nl: Weergavenaam
pl: Nazwa wyświetlana
pt: Nome de Exibição
ro: Nume de afișare
ru: Отображаемое имя
sk: Zobrazované meno
sv: Visningsnamn
tr: Görüntü Adı
uk: Ім'я для відображення

source: Select the display monitor to capture. Corresponds to the output connector name (e.g., DP-1, HDMI-A-1).
bg: Изберете дисплейния монитор за заснемане. Съответства на името на изходния конектор (напр. DP-1, HDMI-A-1).
cs: Vyberte monitor pro zobrazení, který chcete zachytit. Odpovídá názvu výstupního konektoru (např. DP-1, HDMI-A-1).
da: Vælg den skærm, der skal optages. Svarer til navnet på udgangsforbindelsen (f.eks. DP-1, HDMI-A-1).
de: Wählen Sie den Anzeigemonitor aus, den Sie erfassen möchten. Entspricht dem Namen des Ausgangsanschlusses (z. B. DP-1, HDMI-A-1).
el: Επιλέξτε την οθόνη που θέλετε να καταγράψετε. Αντιστοιχεί στο όνομα του συνδέσμου εξόδου (π.χ., DP-1, HDMI-A-1).
es: Seleccione el monitor de visualización para capturar. Corresponde al nombre del conector de salida (por ejemplo, DP-1, HDMI-A-1).
et: Valige salvestamiseks ekraanimonitor. Vastab väljundühenduse nimele (nt DP-1, HDMI-A-1).
fr: Sélectionnez le moniteur d'affichage à capturer. Correspond au nom du connecteur de sortie (par exemple, DP-1, HDMI-A-1).
he: בחר את מסך התצוגה ללכידה. תואם לשם מחבר הפלט (למשל, DP-1, HDMI-A-1).
is: Veldu skjáinn til að fanga. Samræmist nafni úttaks tengis (t.d. DP-1, HDMI-A-1).
it: Seleziona il monitor di visualizzazione da catturare. Corrisponde al nome del connettore di uscita (ad es., DP-1, HDMI-A-1).
ja: キャプチャするディスプレイモニターを選択してください。出力コネクタ名に対応します（例：DP-1、HDMI-A-1）。
nl: Selecteer de weergavemonitor om vast te leggen. Komt overeen met de naam van de uitgangsconnector (bijv. DP-1, HDMI-A-1).
pl: Wybierz monitor wyświetlacza do przechwycenia. Odpowiada nazwie złącza wyjściowego (np. DP-1, HDMI-A-1).
pt: Selecione o monitor de exibição para capturar. Corresponde ao nome do conector de saída (por exemplo, DP-1, HDMI-A-1).
ro: Selectați monitorul de afișare pentru captură. Corespunde numelui conectorului de ieșire (de exemplu, DP-1, HDMI-A-1).
ru: Выберите дисплейный монитор для захвата. Соответствует имени выходного разъема (например, DP-1, HDMI-A-1).
sk: Vyberte zobrazovací monitor na zachytenie. Zodpovedá názvu výstupného konektora (napr. DP-1, HDMI-A-1).
sv: Välj den skärm som ska fångas. Motsvarar namnet på utgångsanslutningen (t.ex. DP-1, HDMI-A-1).
uk: Виберіть монітор для захоплення. Відповідає назві вихідного роз'єму (наприклад, DP-1, HDMI-A-1).

source: Maximum Bitrate
bg: Максимална битрейт
cs: Maximální bitrate
da: Maksimal bitrate
de: Maximale Bitrate
el: Μέγιστο Bitrate
es: Tasa de bits máxima
et: Maksimaalne bitikiirus
fi: Maksimi bittinopeus
fr: Débit binaire maximum
he: קצב סיביות מקסימלי
hr: Maksimalna brzina prijenosa
hu: Maximális Bitráta
is: Hámarkshraði
it: Bitrate Massimo
ja: 最大ビットレート
nl: Maximale Bitrate
pl: Maksymalny bitrate
pt: Taxa de bits máxima
ro: Bitrate maximă
ru: Максимальная битрейт
sk: Maximálna prenosová rýchlosť
sv: Maximal bithastighet
tr: Maksimum Bit Hızı
uk: Максимальна бітрейт
