Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: All required libraries appear to be present.
bg: Всички необходими библиотеки изглежда са налични.
cs: Všechny požadované knihovny se zdají být přítomny.
da: Alle nødvendige biblioteker ser ud til at være til stede.
de: Alle erforderlichen Bibliotheken scheinen vorhanden zu sein.
el: Όλες οι απαιτούμενες βιβλιοθήκες φαίνεται να είναι παρούσες.
es: Todas las bibliotecas requeridas parecen estar presentes.
et: Kõik vajalikud teegid näivad olevat olemas.
fr: Toutes les bibliothèques requises semblent être présentes.
is: Öll nauðsynlegu bókasöfnin virðast vera til staðar.
nl: Alle vereiste bibliotheken lijken aanwezig te zijn.
pl: Wszystkie wymagane biblioteki wydają się być obecne.
pt: Todas as bibliotecas necessárias parecem estar presentes.
ro: Toate bibliotecile necesare par a fi prezente.
ru: Все необходимые библиотеки, похоже, присутствуют.
sk: Všetky požadované knižnice sa zdajú byť prítomné.
sv: Alla nödvändiga bibliotek verkar vara närvarande.
uk: Усі необхідні бібліотеки, здається, присутні.

source: Re-apply Library Fix
bg: Приложете отново корекцията на библиотеката
cs: Znovu použít opravu knihovny
da: Genanvend Biblioteksreparation
de: Bibliotheksreparatur erneut anwenden
el: Επαναφορά Διόρθωσης Βιβλιοθήκης
es: Reaplicar la solución de la biblioteca
et: Kohanda raamatukogu parandust uuesti
fr: Réappliquer la correction de la bibliothèque
is: Endurtaka bókasafnsviðgerð
nl: Herstel Bibliotheek Fix
pl: Ponownie zastosuj poprawkę biblioteki
pt: Reaplicar Correção da Biblioteca
ro: Re-aplică corectura bibliotecii
ru: Повторно применить исправление библиотеки
sk: Znovu aplikovať opravu knižnice
sv: Återanvänd Biblioteksfix
uk: Повторно застосувати виправлення бібліотеки

source: Run the library fix script manually.
bg: Изпълнете скрипта за поправка на библиотеката ръчно.
cs: Spusťte skript pro opravu knihovny ručně.
da: Kør bibliotekets reparationsscript manuelt.
de: Führen Sie das Bibliotheksreparaturskript manuell aus.
el: Εκτελέστε το σενάριο διόρθωσης βιβλιοθήκης χειροκίνητα.
es: Ejecuta el script de corrección de la biblioteca manualmente.
et: Käivita raamatukogu parandamise skript käsitsi.
fr: Exécutez le script de correction de la bibliothèque manuellement.
is: Keyra handvirkt viðgerðarskrá bókasafnsins.
nl: Voer het bibliotheekfixscript handmatig uit.
pl: Uruchom skrypt naprawy biblioteki ręcznie.
pt: Execute o script de correção da biblioteca manualmente.
ro: Rulați manual scriptul de reparare a bibliotecii.
ru: Запустите скрипт исправления библиотеки вручную.
sk: Spustite skript na opravu knižnice ručne.
sv: Kör bibliotekets reparationsskript manuellt.
uk: Запустіть скрипт виправлення бібліотеки вручну.

source: Run Fix
bg: Изпълни поправка
cs: Spustit opravu
da: Kør reparation
de: Fix ausführen
el: Εκτέλεση Διόρθωσης
es: Ejecutar reparación
et: Käivita Parandus
fr: Exécuter la réparation
is: Keyra laga
nl: Voer Herstel uit
pl: Uruchom naprawę
pt: Executar Correção
ro: Rularea reparării
ru: Запустить исправление
sk: Spustiť opravu
sv: Kör Fix
uk: Запустити виправлення

source: Fix script started. Please authenticate.
bg: Започна корекция на скрипта. Моля, автентикирайте се.
cs: Oprava skriptu byla zahájena. Prosím, ověřte se.
da: Reparationsscript startet. Venligst autentificer.
de: Skript wird gestartet. Bitte authentifizieren.
el: Η διόρθωση του σεναρίου ξεκίνησε. Παρακαλώ αυθεντικοποιηθείτε.
es: Se ha iniciado el script de corrección. Por favor, autentíquese.
et: Skripti parandamine algas. Palun autentige end.
fr: Le script de correction a commencé. Veuillez vous authentifier.
is: Skráning viðgerð hafin. Vinsamlegast auðkennið ykkur.
nl: Script voor het repareren is gestart. Gelieve u te authentiseren.
pl: Rozpoczęto naprawę skryptu. Proszę się uwierzytelnić.
pt: O script de correção foi iniciado. Por favor, autentique-se.
ro: Scriptul de reparare a început. Vă rugăm să vă autentificați.
ru: Начало исправления скрипта. Пожалуйста, выполните аутентификацию.
sk: Oprava skriptu sa začala. Prosím, overte sa.
sv: Fixskriptet har startat. Vänligen autentisera.
uk: Скрипт виправлення розпочато. Будь ласка, автентифікуйтеся.

source: Libraries fixed! You can now start the server.
bg: Библиотеките са поправени! Сега можете да стартирате сървъра.
cs: Knihovny byly opraveny! Nyní můžete spustit server.
da: Bibliotekerne er rettet! Du kan nu starte serveren.
de: Bibliotheken repariert! Sie können jetzt den Server starten.
el: Οι βιβλιοθήκες διορθώθηκαν! Μπορείτε τώρα να ξεκινήσετε τον διακομιστή.
es: ¡Bibliotecas arregladas! Ahora puedes iniciar el servidor.
et: Raamatukogud on parandatud! Nüüd saate serveri käivitada.
fr: Bibliothèques corrigées ! Vous pouvez maintenant démarrer le serveur.
is: Bókasöfnin lagað! Þú getur nú byrjað þjóninn.
nl: Bibliotheken zijn gerepareerd! Je kunt nu de server starten.
pl: Biblioteki naprawione! Możesz teraz uruchomić serwer.
pt: Bibliotecas corrigidas! Você pode agora iniciar o servidor.
ro: Bibliotecile au fost reparate! Acum poți porni serverul.
ru: Библиотеки исправлены! Теперь вы можете запустить сервер.
sk: Knižnice sú opravené! Teraz môžete spustiť server.
sv: Biblioteken är fixade! Du kan nu starta servern.
uk: Бібліотеки виправлено! Тепер ви можете запустити сервер.

source: Locale
bg: Локализация
cs: Nastavení oblasti
da: Lokalitet
de: Gebietsschema
el: Τοποθεσία
es: Configuración regional
et: Lokaal
fi: Paikkakunta
fr: Paramètre régional
he: אזור שפה
hr: Lokacija
hu: Helyi beállítás
is: staðsetning
it: Località
ja: ロケール
pl: Lokalizacja
pt: Localidade
ru: Локаль
sk: Lokalita
sv: Språkregion
tr: Yerel ayar
uk: Локаль

source: The locale used for Sunshine's user interface.
bg: Локализацията, използвана за потребителския интерфейс на Sunshine.
cs: Locale používané pro uživatelské rozhraní Sunshine.
da: Det lokale, der bruges til Sunshines brugergrænseflade.
de: Die für die Benutzeroberfläche von Sunshine verwendete Gebietsschema.
el: Η τοποθεσία που χρησιμοποιείται για τη διεπαφή χρήστη του Sunshine.
es: La configuración regional utilizada para la interfaz de usuario de Sunshine.
et: Sunshine'i kasutajaliidese jaoks kasutatav lokaal.
fi: Käyttöliittymän alue, jota käytetään Sunshine-sovelluksessa.
fr: La locale utilisée pour l'interface utilisateur de Sunshine.
he: האזור שבו נעשה שימוש בממשק המשתמש של סאנשיין.
hr: Lokalitet koja se koristi za korisničko sučelje Sunshine-a.
hu: A Sunshine felhasználói felületének használt nyelvi beállítása.
is: Landsvæðið sem notað er fyrir notendaviðmót Sunshine.
it: La lingua utilizzata per l'interfaccia utente di Sunshine.
ja: Sunshineのユーザーインターフェースに使用されるロケール。
nl: De locale die wordt gebruikt voor de gebruikersinterface van Sunshine.
pl: Lokalizacja używana w interfejsie użytkownika Sunshine.
pt: O idioma utilizado para a interface do usuário do Sunshine.
ro: Locale utilizat pentru interfața utilizatorului Sunshine.
ru: Локаль, используемая для пользовательского интерфейса Sunshine.
sk: Locale použitý pre používateľské rozhranie Sunshine.
sv: Det språk som används för Sunshines användargränssnitt.
tr: Sunshine'ın kullanıcı arayüzü için kullanılan yerel ayar.
uk: Локаль, що використовується для інтерфейсу користувача Sunshine.

source: Sunshine Name
bg: Слънчево име
cs: Sluneční jméno
da: Solskin Navn
de: Sonnenschein Name
el: Ηλιοφάνεια Όνομα
es: Nombre de Sunshine
et: Päikesevalgus Nimi
fi: Auringonpaiste Nimi
fr: Nom de Sunshine
he: שמש שם
hr: Sunshine Ime
hu: Napfény Név
is: Sólskin Nafn
it: Nome Sunshine
ja: サンシャイン名
nl: Zonneschijn Naam
pl: Sunshine Nazwa
pt: Nome do Sunshine
ro: Nume Sunshine
ru: Солнечное имя
sk: Slnečné meno
sv: Solskensnamn
tr: Güneş Işığı Adı
uk: Сонячне ім'я

source: The name of the Sunshine instance as seen by clients.
bg: Името на инстанцията Sunshine, както я виждат клиентите.
cs: Název instance Sunshine, jak ji vidí klienti.
da: Navnet på Sunshine-instansen som ses af klienter.
de: Der Name der Sunshine-Instanz, wie er von den Clients gesehen wird.
el: Το όνομα της παρουσίας Sunshine όπως το βλέπουν οι πελάτες.
es: El nombre de la instancia Sunshine tal como lo ven los clientes.
et: Kliendi poolt nähtav Sunshine'i instantsi nimi.
fi: Aurinko-instanssin nimi asiakkaiden näkökulmasta.
fr: Le nom de l'instance Sunshine tel que vu par les clients.
he: שם המופע של Sunshine כפי שנראה על ידי לקוחות.
hr: Ime instance Sunshinea kako ga vide klijenti.
hu: A Sunshine példány neve, ahogyan azt az ügyfelek látják.
is: Nafn Sunshine tilviksins eins og það sé séð af viðskiptavinum.
it: Il nome dell'istanza Sunshine come visto dai clienti.
ja: クライアントから見たサンシャインインスタンスの名前。
nl: De naam van de Sunshine-instantie zoals gezien door klanten.
pl: Nazwa instancji Sunshine widoczna dla klientów.
pt: O nome da instância Sunshine visto pelos clientes.
ro: Numele instanței Sunshine așa cum este văzut de clienți.
ru: Имя экземпляра Sunshine, видимое клиентами.
sk: Názov inštancie Sunshine, ako ho vidia klienti.
sv: Namnet på Sunshine-instansen som ses av klienter.
tr: Müşteriler tarafından görülen Sunshine örneğinin adı.
uk: Ім'я екземпляра Sunshine, яке бачать клієнти.

source: Sunshine User
bg: Потребител на Sunshine
cs: Uživatel Sunshine
da: Solskinbruger
de: Sonnenstrahl-Benutzer
el: Χρήστης Sunshine
es: Usuario Sunshine
et: Sunshine kasutaja
fi: Auringonpaiste Käyttäjä
fr: Utilisateur Sunshine
he: משתמש סאנשיין
hr: Sunshine korisnik
hu: Napfény Felhasználó
is: Sólskin Notandi
it: Utente Sunshine
ja: サンシャインユーザー
nl: Zonneschijn Gebruiker
pl: Użytkownik Sunshine
pt: Usuário Sunshine
ro: Utilizator Sunshine
ru: Пользователь Sunshine
sk: Používateľ Sunshine
sv: Sunshine-användare
tr: Güneş Işığı Kullanıcısı
uk: Користувач Sunshine

source: Username for API access (Monitoring)
bg: Потребителско име за достъп до API (Наблюдение)
cs: Uživatelské jméno pro přístup k API (Monitorování)
da: Brugernavn til API-adgang (Overvågning)
de: Benutzername für den API-Zugriff (Überwachung)
el: Όνομα χρήστη για πρόσβαση API (Παρακολούθηση)
es: Nombre de usuario para acceso a la API (Monitoreo)
et: API juurdepääsu kasutajanimi (Jälgimine)
fi: API-käyttäjänimi (Valvonta)
fr: Nom d'utilisateur pour l'accès à l'API (Surveillance)
he: שם משתמש לגישה ל-API (ניטור)
hr: Korisničko ime za pristup API-ju (Praćenje)
hu: API hozzáférés felhasználónév (Megfigyelés)
is: Notandi fyrir API aðgang (Vöktun)
it: Nome utente per accesso API (Monitoraggio)
ja: APIアクセス用のユーザー名（監視）
nl: Gebruikersnaam voor API-toegang (Monitoring)
pl: Nazwa użytkownika do dostępu API (Monitorowanie)
pt: Nome de usuário para acesso à API (Monitoramento)
ro: Nume de utilizator pentru acces API (Monitorizare)
ru: Имя пользователя для доступа к API (Мониторинг)
sk: Používateľské meno pre prístup k API (Monitorovanie)
sv: Användarnamn för API-åtkomst (Övervakning)
tr: API erişimi için kullanıcı adı (İzleme)
uk: Ім'я користувача для доступу до API (Моніторинг)

source: Sunshine Password
bg: Слънчевата парола
cs: Sluneční heslo
da: Sunshine Adgangskode
de: Sonnenschein Passwort
el: Κωδικός Ήλιου
es: Contraseña Sunshine
et: Sunshine Parool
fi: Auringonpaiste Salasana
fr: Mot de passe Sunshine
he: סיסמת שמש
hr: Sunshine Lozinka
hu: Napfény Jelszó
is: Sólskin Lykill
it: Password Sunshine
ja: サンシャインパスワード
nl: Zonneschijnwachtwoord
pl: Hasło Sunshine
pt: Senha Sunshine
ro: Parola Sunshine
ru: Солнечный Пароль
sk: Slnečné heslo
sv: Solskenslösenord
tr: Güneş Işığı Şifresi
uk: Sunshine Пароль

source: Password for API access (Monitoring)
bg: Парола за достъп до API (Наблюдение)
cs: Heslo pro přístup k API (Monitorování)
da: Adgangskode til API-adgang (Overvågning)
de: Passwort für den API-Zugriff (Überwachung)
el: Κωδικός πρόσβασης για πρόσβαση API (Παρακολούθηση)
es: Contraseña para acceso a la API (Monitoreo)
et: API juurdepääsu parool (Jälgimine)
fi: API-käyttöoikeuden salasana (Valvonta)
fr: Mot de passe pour l'accès à l'API (Surveillance)
he: סיסמה לגישה ל-API (ניטור)
hr: Lozinka za pristup API-ju (Praćenje)
hu: API hozzáférés jelszava (Megfigyelés)
is: Lykill fyrir API aðgang (Vöktun)
it: Password per accesso API (Monitoraggio)
ja: APIアクセスのパスワード（監視）
nl: Wachtwoord voor API-toegang (Monitoring)
pl: Hasło dostępu do API (Monitorowanie)
pt: Senha para acesso à API (Monitoramento)
ro: Parola pentru acces API (Monitorizare)
ru: Пароль для доступа к API (Мониторинг)
sk: Heslo pre prístup k API (Monitorovanie)
sv: Lösenord för API-åtkomst (Övervakning)
tr: API erişimi için şifre (İzleme)
uk: Пароль для доступу до API (Моніторинг)

source: Log Level
bg: Ниво на логовете
cs: Úroveň protokolování
da: Logniveau
de: Protokollebene
el: Επίπεδο Καταγραφής
es: Nivel de registro
et: Logi tase
fi: Lokitaso
fr: Niveau de journalisation
he: רמת יומן
hr: Razina dnevnika
hu: Napló szint
is: Skráningarstig
it: Livello di registrazione
ja: ログレベル
nl: Logniveau
pl: Poziom logowania
pt: Nível de Log
ro: Nivel de jurnalizare
ru: Уровень журнала
sk: Úroveň protokolu
sv: Loggnivå
tr: Günlük Seviyesi
uk: Рівень журналу

source: The minimum log level printed to standard out
bg: Минималното ниво на лог, което се отпечатва на стандартния изход
cs: Minimální úroveň protokolování vytištěná na standardní výstup
da: Det minimale logniveau, der udskrives til standard output
de: Das minimale Protokollniveau, das auf der Standardausgabe ausgegeben wird.
el: Το ελάχιστο επίπεδο καταγραφής που εκτυπώνεται στην τυπική έξοδο
es: El nivel de registro mínimo impreso en la salida estándar
et: Minimaalne logitase, mis prinditakse standardväljundile
fi: Vähimmäislokitaso, joka tulostetaan standardiin.
fr: Le niveau de journalisation minimum imprimé sur la sortie standard
he: רמת הלוג המינימלית המודפסת לסטנדרט אאוט
hr: Minimalna razina logiranja ispisana na standardni izlaz
hu: A minimális naplózási szint, amely a standard kimenetre kerül.
is: Lágmarks skráningarstig prentað á staðlaðan útgang.
it: Il livello minimo di log stampato su standard output
ja: 標準出力に印刷される最小ログレベル
nl: Het minimale logniveau dat naar de standaarduitvoer wordt afgedrukt
pl: Minimalny poziom logowania drukowany na standardowe wyjście
pt: O nível mínimo de log impresso na saída padrão
ro: Nivelul minim de jurnal imprimat pe ieșirea standard
ru: Минимальный уровень журнала, выводимый в стандартный вывод
sk: Minimálna úroveň protokolovania tlačená na štandardný výstup
sv: Den minimi loggnivån som skrivs ut till standardutgång.
tr: Standart çıkışa yazdırılan minimum günlük seviyesi
uk: Мінімальний рівень журналювання, що виводиться на стандартний вихід

source: Pre-Release Notifications
bg: Уведомления за предварително издание
cs: Oznámení o předběžném vydání
da: Forhåndsmeddelelser
de: Vorabbenachrichtigungen
el: Ειδοποιήσεις Προ-Δημοσίευσης
es: Notificaciones de Pre-Lanzamiento
et: Eelväljaande Teated
fi: Esijulkaisuilmoitukset
fr: Notifications de pré-lancement
he: הודעות לפני שחרור
hr: Obavijesti o prethodnom izdanju
hu: Előzetes értesítések
is: Fyrirfram tilkynningar um útgáfu
it: Notifiche di pre-rilascio
ja: プレリリース通知
nl: Pre-release meldingen
pl: Powiadomienia o wstępnym wydaniu
pt: Notificações de Pré-Lançamento
ro: Notificări de pre-lansare
ru: Уведомления о предварительном выпуске
sk: Oznámenia o predbežnom vydaní
sv: Förhandsmeddelanden
tr: Önizleme Bildirimleri
uk: Повідомлення про попередній реліз

source: Whether to be notified of new pre-release versions of Sunshine
bg: Дали да бъдете уведомявани за нови предварителни версии на Sunshine
cs: Zda být informován o nových předběžných verzích Sunshine
da: Om du vil have besked om nye pre-release versioner af Sunshine
de: Ob Sie über neue Vorabversionen von Sunshine benachrichtigt werden möchten.
el: Εάν θα ειδοποιείστε για νέες προ-κυκλοφοριακές εκδόσεις του Sunshine
es: Si se desea recibir notificaciones sobre nuevas versiones preliminares de Sunshine.
et: Kas soovite saada teateid uute eelväljalaske versioonide kohta Sunshine'ist?
fi: Haluatko saada ilmoituksia uusista ennakkoversioista Sunshine-sovelluksesta?
fr: Que vous souhaitiez être informé des nouvelles versions préliminaires de Sunshine.
he: האם לקבל התראה על גרסאות חדשות לפני השקה של Sunshine
hr: Želite li biti obaviješteni o novim verzijama Sunshinea prije službenog izdanja?
hu: Értesítést kérsz az új előzetes verziókról a Sunshine alkalmazáshoz?
is: Hvort á að fá tilkynningu um nýjar forútgáfur af Sunshine
it: Se notificare delle nuove versioni pre-release di Sunshine.
ja: サンシャインの新しいプレリリースバージョンについて通知を受けるかどうか
nl: Of u op de hoogte wilt worden gesteld van nieuwe pre-release versies van Sunshine.
pl: Czy chcesz być powiadamiany o nowych wersjach przedpremierowych Sunshine?
pt: Se deseja ser notificado sobre novas versões pré-lançamento do Sunshine.
ro: Dacă să fiți notificat cu privire la noi versiuni pre-release ale Sunshine
ru: Уведомлять о новых предварительных версиях Sunshine
sk: Či byť informovaný o nových predbežných verziách Sunshine
sv: Om du vill bli meddelad om nya förhandsversioner av Sunshine.
tr: Sunshine'ın yeni ön sürüm versiyonlarından haberdar edilip edilmeyeceği
uk: Чи отримувати сповіщення про нові попередні версії Sunshine

source: Enable System Tray
bg: Активирайте системната област
cs: Povolit systémovou lištu
da: Aktiver systembakke
de: System Tray aktivieren
el: Ενεργοποίηση Δίσκου Συστήματος
es: Habilitar área de notificación
et: Luba Süsteemi Süsteemisalus
fi: Ota käyttöön järjestelmäpalkki
fr: Activer la zone de notification
he: אפשר מגש מערכת
hr: Omogući sistemsku traku
hu: Rendszerikon engedélyezése
is: Virkja kerfissvæði
it: Abilita Area di Notifica
ja: システムトレイを有効にする
nl: Systeemvak inschakelen
pl: Włącz obszar powiadomień
pt: Ativar Área de Notificação
ro: Activează Bara de Sistem
ru: Включить область уведомлений
sk: Povoliť systémovú lištu
sv: Aktivera systemfältet
tr: Sistem Tepsisini Etkinleştir
uk: Увімкнути системний трей

source: Show icon in system tray and display desktop notifications
bg: Покажи иконата в системния трей и показвай известия на работния плот.
cs: Zobrazit ikonu v systémové liště a zobrazit oznámení na ploše
da: Vis vis ikon i systembakken og vis skrivebordsnotifikationer
de: Symbol im Systembereich anzeigen und Desktopbenachrichtigungen anzeigen
el: Εμφάνιση εικονιδίου στη γραμμή συστήματος και εμφάνιση ειδοποιήσεων επιφάνειας εργασίας
es: Mostrar icono en la bandeja del sistema y mostrar notificaciones de escritorio
et: Kuva näidatakse süsteemisalves ja kuvatakse töölaua teated.
fi: Näytä kuvake järjestelmäpalkissa ja näytä työpöytäilmoituksia
fr: Afficher l'icône dans la zone de notification et afficher les notifications sur le bureau.
he: הצג סמל בשורת המערכת והצג התראות שולחן עבודה
hr: Prikaži ikonu u sistemskoj traci i prikazuj obavijesti na radnoj površini
hu: Ikon megjelenítése a rendszer tálcán és asztali értesítések megjelenítése
is: Sýna tákn í kerfistré og birta skrifborðsviðvaranir
it: Mostra icona nella barra di sistema e visualizza notifiche sul desktop
ja: システムトレイにアイコンを表示し、デスクトップ通知を表示する
nl: Toon pictogram in systeemvak en geef bureaubladmeldingen weer
pl: Pokaż ikonę w zasobniku systemowym i wyświetl powiadomienia na pulpicie
pt: Mostrar ícone na área de notificação e exibir notificações na área de trabalho
ro: Afișați pictograma în zona de notificare și afișați notificări pe desktop.
ru: Показать значок в системном трее и отображать уведомления на рабочем столе
sk: Zobraziť ikonu v systémovej lište a zobraziť upozornenia na pracovnej ploche
sv: Visa ikon i systemfältet och visa skrivbordsnotiser.
tr: Sistem tepsisinde simgeyi göster ve masaüstü bildirimlerini görüntüle.
uk: Показати значок в системному треї та відображати сповіщення на робочому столі

source: Automatically configure port forwarding for streaming over the Internet
bg: Автоматично конфигуриране на пренасочване на портове за стрийминг през Интернет
cs: Automaticky nakonfigurujte přesměrování portů pro streamování přes Internet.
da: Automatisk konfiguration af portvideresendelse til streaming over internettet
de: Automatische Konfiguration der Portweiterleitung für das Streaming über das Internet
el: Αυτόματη ρύθμιση προώθησης θυρών για ροή μέσω του Διαδικτύου
es: Configurar automáticamente el reenvío de puertos para la transmisión a través de Internet.
et: Konfigureeri automaatselt pordiedastust voogedastamiseks Internetis.
fi: Määritä porttien uudelleenohjaus automaattisesti suoratoistamista varten Internetissä.
fr: Configurer automatiquement le transfert de port pour le streaming sur Internet
he: הגדר הפניית פורטים אוטומטית להזרים באינטרנט
hr: Automatski konfigurirajte prosljeđivanje portova za streaming putem Interneta
hu: Automatikusan konfigurálja a porttovábbítást az internetes streaminghez.
is: Sjálfvirk stilling á portum fyrir streymi yfir Internetið
it: Configura automaticamente il port forwarding per lo streaming su Internet
ja: インターネット経由でのストリーミングのためにポートフォワーディングを自動的に構成します。
nl: Configureer automatisch poortdoorsturing voor streaming via het internet.
pl: Automatycznie skonfiguruj przekierowanie portów do strumieniowania przez Internet
pt: Configurar automaticamente o encaminhamento de porta para streaming pela Internet
ro: Configurează automat redirecționarea porturilor pentru streaming pe Internet.
ru: Автоматически настраивайте переадресацию портов для потоковой передачи через Интернет.
sk: Automaticky nakonfigurujte presmerovanie portov pre streamovanie cez Internet.
sv: Automatiskt konfigurera portvidarekoppling för strömning över Internet
tr: İnternet üzerinden akış için otomatik olarak port yönlendirmesini yapılandırın.
uk: Автоматично налаштувати переадресацію портів для потокового відео через Інтернет

source: Address Family
bg: Семейство адреси
cs: Rodina adresy
da: Adressefamilie
de: Adressfamilie
el: Οικογένεια Διευθύνσεων
es: Familia de direcciones
et: Aadressipere
fi: Osoiteperhe
fr: Famille d'adresses
he: משפחת כתובת
hr: Obitelj adresa
hu: Címzési család
is: Heimilisfjölskylda
it: Famiglia di indirizzi
ja: アドレスファミリ
nl: Adresfamilie
pl: Rodzina adresów
pt: Família de Endereços
ro: Familie de adrese
ru: Семейство адресов
sk: Rodina adries
sv: Adressfamilj
tr: Adres Ailesi
uk: Сім'я адреси

source: Set the address family used by Sunshine
bg: Настройте семейството на адреси, използвано от Sunshine.
cs: Nastavte rodinu adres, kterou používá Sunshine.
da: Indstil den adressefamilie, der bruges af Sunshine
de: Legen Sie die von Sunshine verwendete Adressfamilie fest.
el: Ρυθμίστε την οικογένεια διευθύνσεων που χρησιμοποιείται από το Sunshine.
es: Establecer la familia de direcciones utilizada por Sunshine.
et: Seadke Sunshine'i kasutatav aadressiperekond.
fi: Aseta Sunshine:n käyttämä osoiteperhe.
fr: Définissez la famille d'adresses utilisée par Sunshine.
he: הגדר את משפחת הכתובת שבה משתמש סאנשיין
hr: Postavite obitelj adresa koju koristi Sunshine.
hu: Állítsa be a Sunshine által használt címcsaládot.
is: Stilltuðu heimilisfangsfjölskylduna sem Sunshine notar.
it: Imposta la famiglia di indirizzi utilizzata da Sunshine.
ja: サンシャインで使用されるアドレスファミリを設定します。
nl: Stel het adresfamilie in dat door Sunshine wordt gebruikt.
pl: Ustaw rodzinę adresów używaną przez Sunshine
pt: Defina a família de endereços usada pelo Sunshine.
ro: Setați familia de adrese utilizată de Sunshine
ru: Установите используемую семейство адресов для Sunshine.
sk: Nastavte rodinu adries používanú Sunshine.
sv: Ställ in adressfamiljen som används av Sunshine
tr: Sunshine tarafından kullanılan adres ailesini ayarlayın.
uk: Встановіть сімейство адрес, яке використовується Sunshine.

source: Bind Address
bg: Адрес на свързване
cs: Adresa pro vazbu
da: Bind adresse
de: Bind-Adresse
el: Διεύθυνση Δέσμευσης
es: Dirección de enlace
et: Sidumise aadress
fi: Sidontosoite
fr: Adresse de liaison
he: כתובת קישור
hr: Adresa vezivanja
hu: Kötési cím
it: Indirizzo di binding
ja: バインドアドレス
nl: Bindadres
pl: Adres powiązania
pt: Endereço de Ligação
ro: Adresă de legare
ru: Адрес привязки
sk: Priradená adresa
sv: Bindadress
tr: Bağlantı Adresi
uk: Прив'язати адресу
