Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Game stream client. Required to connect to other hosts.
bg: Клиент за стрийминг на игри. Изисква се свързване с други хостове.
cs: Klient pro streamování her. Požadováno pro připojení k jiným hostitelům.
da: Spilstreaming-klient. Nødvendig for at oprette forbindelse til andre værter.
de: Spielestream-Client. Erforderlich, um sich mit anderen Hosts zu verbinden.
el: Πελάτης ροής παιχνιδιών. Απαιτείται για σύνδεση με άλλους διακομιστές.
es: Cliente de transmisión de juegos. Requerido para conectarse a otros hosts.
et: Mängu voogedastuse klient. Nõutav ühendamiseks teiste hostidega.
fi: Peli suoratoistoasiakas. Vaaditaan yhteyden muodostamiseen muihin isäntiin.
fr: Client de diffusion de jeu. Nécessaire pour se connecter à d'autres hôtes.
he: לקוח סטרימינג למשחקים. נדרש להתחבר לאורחים אחרים.
hr: Klijent za prijenos igara. Potreban za povezivanje s drugim domaćinima.
hu: Játékstream kliens. Szükséges más hosztokhoz való csatlakozáshoz.
is: Leikja straum klient. Nauðsynlegt til að tengjast öðrum hýsnum.
it: Client di streaming di gioco. Necessario per connettersi ad altri host.
ja: ゲームストリームクライアント。他のホストに接続する必要があります。
nl: Game stream-client. Vereist om verbinding te maken met andere hosts.
pl: Klient strumieniowania gier. Wymagany do łączenia z innymi hostami.
pt: Cliente de streaming de jogos. Necessário para se conectar a outros hosts.
ro: Client de streaming pentru jocuri. Necesită conectarea la alte gazde.
ru: Клиент игрового стрима. Требуется для подключения к другим хостам.
sk: Klient na streamovanie hier. Potrebný na pripojenie k iným hostiteľom.
sv: Spelströmklient. Krävs för att ansluta till andra värdar.
tr: Oyun akış istemcisi. Diğer ana bilgisayarlara bağlanmak için gereklidir.
uk: Клієнт ігрового стрімінгу. Необхідно підключитися до інших хостів.

source: Docker Engine
bg: Docker Двигател
da: Docker-motor
es: Motor de Docker
et: Dockeri mootor
fi: Docker-moottori
fr: Moteur Docker
he: מנוע דוקר
hu: Docker Motor
is: Docker vélin
ja: Dockerエンジン
pl: Silnik Docker
pt: Motor Docker
ro: Motor Docker
ru: Движок Docker
sv: Docker-motor
tr: Docker Motoru
uk: Docker Двигун

source: Container platform. Required for the private network server.
bg: Платформа за контейнери. Изисква се за сървъра на частната мрежа.
cs: Kontejnerová platforma. Požadováno pro server soukromé sítě.
da: Containerplatform. Påkrævet til den private netværksserver.
de: Containerplattform. Erforderlich für den privaten Netzwerkserver.
el: Πλατφόρμα κοντέινερ. Απαιτείται για τον ιδιωτικό διακομιστή δικτύου.
es: Plataforma de contenedores. Requerido para el servidor de red privada.
et: Konteinerite platvorm. Nõutav privaatse võrgu serveri jaoks.
fi: Konteinerialusta. Vaaditaan yksityiselle verkkopalvelimelle.
fr: Plateforme de conteneurs. Nécessaire pour le serveur de réseau privé.
he: פלטפורמת קונטיינרים. נדרשת עבור שרת הרשת הפרטית.
hr: Platforma kontejnera. Potrebna za privatni mrežni poslužitelj.
hu: Konténerplatform. Szükséges a privát hálózati szerverhez.
is: Gáma vettvangur. Krafist fyrir einkanetþjóninn.
it: Piattaforma di container. Richiesta per il server di rete privata.
ja: コンテナプラットフォーム。プライベートネットワークサーバーに必要です。
nl: Containerplatform. Vereist voor de privénetwerkserver.
pl: Platforma kontenerowa. Wymagana dla serwera sieci prywatnej.
pt: Plataforma de contêiner. Necessária para o servidor de rede privada.
ro: Platformă de containere. Necesară pentru serverul de rețea privat.
ru: Платформа контейнеров. Требуется для сервера частной сети.
sk: Platforma kontajnerov. Požadované pre server súkromnej siete.
sv: Behållarplattform. Krävs för den privata nätverksservern.
tr: Konteyner platformu. Özel ağ sunucusu için gereklidir.
uk: Контейнерна платформа. Необхідна для приватного мережевого сервера.

source: Mesh VPN service. Required for Tailscale connectivity.
bg: Mesh VPN услуга. Изисква се за свързаност с Tailscale.
cs: Služba Mesh VPN. Požadováno pro připojení k Tailscale.
da: Mesh VPN-tjeneste. Nødvendig for Tailscale-forbindelse.
de: Mesh-VPN-Dienst. Erforderlich für die Tailscale-Konnektivität.
es: Servicio VPN de malla. Requerido para la conectividad de Tailscale.
fr: Service VPN maillé. Nécessaire pour la connectivité Tailscale.
is: Mesh VPN þjónusta. Nauðsynleg fyrir Tailscale tengingu.
nl: Mesh VPN-service. Vereist voor Tailscale-connectiviteit.
ru: Служба Mesh VPN. Требуется для подключения Tailscale.
sv: Mesh VPN-tjänst. Krävs för Tailscale-anslutning.
uk: Служба Mesh VPN. Необхідна для підключення Tailscale.

source: Virtual network service. Required for ZeroTier connectivity.
bg: Виртуална мрежова услуга. Изисква се за свързаност с ZeroTier.
cs: Služba virtuální sítě. Požadováno pro připojení ZeroTier.
da: Virtuelt netværkstjeneste. Påkrævet for ZeroTier-forbindelse.
de: Virtuelles Netzwerkdienst. Erforderlich für ZeroTier-Konnektivität.
es: Servicio de red virtual. Requerido para la conectividad de ZeroTier.
fr: Service de réseau virtuel. Nécessaire pour la connectivité ZeroTier.
is: Sýndarveitukerfisþjónusta. Nauðsynleg fyrir ZeroTier tengingu.
nl: Virtueel netwerkservice. Vereist voor ZeroTier-connectiviteit.
ru: Служба виртуальной сети. Требуется для подключения ZeroTier.
sv: Virtuellt nätverkstjänst. Krävs för ZeroTier-anslutning.
uk: Віртуальна мережна служба. Необхідна для підключення ZeroTier.

source: Home
bg: Начало
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
et: Avaleht
fi: Koti
fr: Accueil
he: בית
hr: Početna
hu: Kezdőlap
is: Heimili
ja: ホーム
nl: Huis
pl: Strona główna
pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Hem
tr: Ana Sayfa
uk: Головна

source: Home Page
bg: Начална страница
cs: Domovská stránka
da: Hjemmeside
de: Startseite
el: Αρχική Σελίδα
es: Página de inicio
et: Avaleht
fi: Etusivu
fr: Page d'accueil
he: דף הבית
hr: Početna stranica
hu: Főoldal
is: Heimasíða
ja: ホームページ
nl: Startpagina
pl: Strona główna
pt: Página Inicial
ro: Pagina principală
ru: Главная страница
sk: Domovská stránka
sv: Startsida
tr: Ana Sayfa
uk: Головна сторінка

source: Host Server
bg: Хост сървър
cs: Hostitelský server
da: Værtsserver
el: Διακομιστής Φιλοξενίας
es: Servidor Host
fi: Isäntäpalvelin
fr: Serveur hôte
he: שרת מארח
hr: Poslužiteljski poslužitelj
hu: Gazda szerver
is: Hýsingarþjónn
it: Server Host
ja: ホストサーバー
pl: Serwer hosta
pt: Servidor Host
ro: Server gazdă
ru: Хост-сервер
sk: Hostiteľský server
sv: Värdserver
tr: Ana Sunucu
uk: Хост-сервер

source: Share your games
bg: Споделете игрите си
cs: Sdílejte své hry
da: Del din spil
de: Teile deine Spiele
el: Μοιραστείτε τα παιχνίδια σας
es: Comparte tus juegos
et: Jaga oma mänge
fi: Jaa pelisi
fr: Partagez vos jeux
he: שתף את המשחקים שלך
hr: Podijelite svoje igre
hu: Oszd meg a játékaidat
is: Deildu leikjunum þínum
it: Condividi i tuoi giochi
ja: ゲームを共有する
nl: Deel je spellen
pl: Podziel się swoimi grami
pt: Compartilhe seus jogos
ro: Împărtășește-ți jocurile
ru: Поделитесь своими играми
sk: Zdieľajte svoje hry
sv: Dela dina spel
tr: Oyunlarınızı paylaşın
uk: Поділіться своїми іграми

source: Connect to Server
bg: Свържете се със сървъра
cs: Připojit k serveru
da: Forbind til server
de: Mit Server verbinden
el: Σύνδεση με τον διακομιστή
es: Conectar al servidor
et: Ühenda serveriga
fi: Yhdistä palvelimeen
fr: Se connecter au serveur
he: התחבר לשרת
hr: Poveži se na poslužitelj
hu: Csatlakozás a szerverhez
is: Tengduðu tengingu við þjón.
it: Connetti al server
ja: サーバーに接続する
nl: Verbind met server
pl: Połącz z serwerem
pt: Conectar ao Servidor
ro: Conectare la server
ru: Подключиться к серверу
sk: Pripojiť sa k serveru
sv: Anslut till servern
tr: Sunucuya Bağlan
uk: Підключитися до сервера

source: Connect to a host
bg: Свържете се с хост.
cs: Připojit se k hostiteli
da: Forbind til en vært
de: Mit einem Host verbinden
el: Συνδεθείτε σε έναν διακομιστή
es: Conectar a un host
et: Ühenda hostiga
fi: Yhdistä isäntään
fr: Se connecter à un hôte
he: התחבר לארח
hr: Poveži se na poslužitelj
hu: Csatlakozás egy gazdagéphez
is: Tengduðu tengingu við hýsingu
it: Collegati a un host
ja: ホストに接続する
nl: Verbind met een host
pl: Połącz z hostem
pt: Conectar a um host
ro: Conectează-te la un gazdă
ru: Подключиться к хосту
sk: Pripojiť sa k hostiteľovi
sv: Anslut till en värd
tr: Bir ana bilgisayara bağlanın
uk: Підключитися до хоста

source: Private Network
bg: Частна мрежа
cs: Soukromá síť
da: Privat netværk
de: Privates Netzwerk
el: Ιδιωτικό Δίκτυο
es: Red Privada
et: Privaatvõrk
fi: Yksityinen verkko
fr: Réseau Privé
he: רשת פרטית
hr: Privatna mreža
hu: Privát Hálózat
is: einkennandi net
it: Rete Privata
ja: プライベートネットワーク
nl: Privaat netwerk
pl: Prywatna sieć
pt: Rede Privada
ro: Rețea Privată
ru: Частная сеть
sk: Súkromná sieť
sv: Privat nätverk
tr: Özel Ağ
uk: Приватна мережа

source: Create Private Network
bg: Създайте частна мрежа
cs: Vytvořit soukromou síť
da: Opret privat netværk
de: Private Netzwerk erstellen
el: Δημιουργία Ιδιωτικού Δικτύου
es: Crear Red Privada
et: Loo Privaatne Võrk
fi: Luo yksityinen verkko
fr: Créer un réseau privé
he: צור רשת פרטית
hr: Kreiraj privatnu mrežu
hu: Hozzon létre privát hálózatot
is: Búðu til einkanet
it: Crea rete privata
ja: プライベートネットワークを作成する
nl: Maak Privaat Netwerk
pl: Utwórz Prywatną Sieć
pt: Criar Rede Privada
ro: Creează rețea privată
ru: Создать частную сеть
sk: Vytvoriť súkromnú sieť
sv: Skapa privat nätverk
tr: Özel Ağ Oluşturun
uk: Створити приватну мережу

source: {} - Setup server
bg: {} - Настройка на сървъра
cs: {} - Nastavení serveru
da: {} - Opsæt server
de: {} - Server einrichten
es: {} - Configurar servidor
fr: {} - Configurer le serveur
is: {} - Setja upp þjónustu
nl: {} - Server instellen
ru: {} - Настройка сервера
sv: {} - Konfigurera server
uk: {} - Налаштування сервера

source: Connect to Private Network
bg: Свържете се с частна мрежа
cs: Připojit k soukromé síti
da: Forbind til privat netværk
de: Mit privatem Netzwerk verbinden
el: Σύνδεση σε Ιδιωτικό Δίκτυο
es: Conectar a la red privada
et: Ühenda Privaatvõrguga
fi: Yhdistä yksityiseen verkkoon
fr: Se connecter au réseau privé
he: התחבר לרשת פרטית
hr: Poveži se na privatnu mrežu
hu: Csatlakozás a Magánhálózathoz
is: Tengdu tengingu við einkanetið
it: Connetti alla rete privata
ja: プライベートネットワークに接続する
nl: Verbind met Privaat Netwerk
pl: Połącz z siecią prywatną
pt: Conectar à Rede Privada
ro: Conectare la rețeaua privată
ru: Подключиться к частной сети
sk: Pripojiť sa k súkromnej sieti
sv: Anslut till privat nätverk
tr: Özel Ağa Bağlanın
uk: Підключитися до приватної мережі

source: {} - Join network
bg: {} - Присъединете се към мрежата
cs: {} - Připojit se k síti
da: {} - Deltag i netværk
de: {} - Netzwerk beitreten
es: {} - Unirse a la red
fr: {} - Rejoindre le réseau
is: {} - Tengdu neti
nl: {} - Netwerk aansluiten
ru: {} - Присоединиться к сети
sv: {} - Gå med i nätverket
uk: {} - Приєднатися до мережі

source: Change VPN
bg: Смяна на VPN
cs: Změnit VPN
da: Skift VPN
de: VPN ändern
es: Cambiar VPN
fr: Changer de VPN
is: Breyta VPN
nl: Verander VPN
ru: Сменить VPN
sv: Ändra VPN
uk: Змінити VPN

source: Switch provider
bg: Смяна на доставчик
cs: Přepnout poskytovatele
da: Skift udbyder
de: Anbieter wechseln
es: Cambiar proveedor
fr: Changer de fournisseur
is: Skipta þjónustuveitanda
nl: Provider wisselen
ru: Сменить провайдера
sv: Byt leverantör
uk: Переключити постачальника

source: Select VPN
bg: Изберете VPN
cs: Vyberte VPN
da: Vælg VPN
de: VPN auswählen
es: Seleccionar VPN
fr: Sélectionner VPN
is: Veldu VPN
nl: Selecteer VPN
ru: Выберите VPN
sv: Välj VPN
uk: Виберіть VPN

source: Choose your VPN provider
bg: Изберете вашия VPN доставчик
cs: Vyberte svého poskytovatele VPN
da: Vælg din VPN-udbyder
de: Wählen Sie Ihren VPN-Anbieter aus
es: Elige tu proveedor de VPN
fr: Choisissez votre fournisseur de VPN
is: Veldu VPN þjónustuaðila þinn
nl: Kies uw VPN-provider
ru: Выберите своего провайдера VPN
sv: Välj din VPN-leverantör
uk: Виберіть свого постачальника VPN

source: Service Status
bg: Статус на услугата
cs: Stav služby
da: Tjenestestatus
de: Dienststatus
el: Κατάσταση Υπηρεσίας
es: Estado del servicio
et: Teenuse olek
fi: Palvelun tila
fr: État du service
he: סטטוס שירות
hr: Status usluge
hu: Szolgáltatás állapota
is: Þjónustustatus
it: Stato del servizio
ja: サービスの状態
pl: Status usługi
pt: Status do Serviço
ro: Starea serviciului
ru: Статус службы
sk: Stav služby
sv: Tjänstestatus
tr: Hizmet Durumu
uk: Стан сервісу

source: Checking...
bg: Проверка...
cs: Kontroluji...
da: Tjekker...
de: Überprüfung...
el: Ελέγχει...
es: Comprobando...
et: Kontrollimine...
fi: Tarkistetaan...
fr: Vérification...
he: בודק...
hr: Provjera...
hu: Ellenőrzés...
is: Athugun...
it: Controllo...
ja: チェック中...
nl: Controleren...
pl: Sprawdzanie...
pt: Verificando...
ro: Verificare...
ru: Проверка...
sk: Kontrola...
sv: Kontrollerar...
tr: Kontrol ediliyor...
uk: Перевірка...

source: Installed
bg: Инсталирано
cs: Nainstalováno
da: Installeret
de: Installiert
el: Εγκατεστημένο
es: Instalado
et: Paigaldatud
fi: Asennettu
fr: Installé
he: מותקן
hr: Instalirano
hu: Telepítve
is: Installdur
it: Installato
ja: インストール済み
nl: Geïnstalleerd
pl: Zainstalowane
pt: Instalado
ro: Instalat
ru: Установлено
sk: Nainštalované
sv: Installerad
tr: Yüklendi
uk: Встановлено

source: Missing
bg: Липсващ
cs: Chybí
da: Manglende
de: Fehlend
el: Λείπει
es: Faltante
et: Puudub
fi: Puuttuu
fr: Manquant
he: חסר
hr: Nedostaje
hu: Hiányzik
is: Vantar
it: Mancante
ja: 欠落しています
nl: Ontbrekend
pl: Brakujący
pt: Faltando
ro: Lipsă
ru: Недостающий
sk: Chýba
sv: Saknas
tr: Eksik
uk: Відсутній

source: host
bg: хост
cs: hostitel
da: vært
de: Gastgeber
el: οικοδεσπότης
es: anfitrión
fi: isäntä
fr: hôte
he: מארח
hr: domaćin
hu: gazda
is: hýsill
it: ospite
ja: ホスト
pl: hostitel
pt: anfitrião
ro: gazdă
ru: хост
sk: hostiteľ
sv: värd
tr: sunucu
uk: хост

source: connect
bg: свържи
cs: připojit
da: forbind
de: verbinden
el: σύνδεση
es: conectar
et: ühenda
fi: yhdistä
fr: connecter
he: חבר
hr: poveži
hu: csatlakozás
is: tengdu
it: collegare
ja: 接続する
nl: verbinden
pl: połącz
pt: conectar
ro: conectează
ru: подключить
sk: pripojiť
sv: anslut
tr: bağlan
uk: підключити

source: Need to install {} to {}
bg: Трябва да инсталирате {} на {}
cs: Je třeba nainstalovat {} do {}
da: Skal installere {} til {}
de: Muss {} auf {} installiert werden.
el: Πρέπει να εγκαταστήσετε {} σε {}
es: Necesita instalar {} en {}
et: Peate installima {} {}.
fi: Tarvitset asentaaksesi {} {}.
fr: Besoin d'installer {} à {}
he: צריך להתקין {} ל{}
hr: Trebate instalirati {} na {}
hu: Szükséges telepíteni {}-t {}-ra.
is: Þú þarft að setja {} á {}
it: Devi installare {} a {}
ja: {}を{}にインストールする必要があります。
nl: Moet {} installeren naar {}
pl: Musisz zainstalować {} do {}
pt: Precisa instalar {} para {}
ro: Trebuie să instalați {} în {}
ru: Необходимо установить {} на {}
sk: Je potrebné nainštalovať {} do {}
sv: Behöver installera {} till {}
tr: {}'yi {}'ye kurmanız gerekiyor.
uk: Потрібно встановити {} на {}

source: Preferences
bg: Настройки
cs: Nastavení
da: Præferencer
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
et: Eelistused
fi: Asetukset
fr: Préférences
he: העדפות
hr: Postavke
hu: Beállítások
is: Valmyndir
it: Preferenze
ja: 設定
nl: Voorkeuren
pl: Preferencje
pt: Preferências
ro: Preferințe
ru: Настройки
sk: Predvoľby
sv: Inställningar
tr: Tercihler
uk: Налаштування

source: About
bg: За програмата
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fi: Tietoja
fr: À propos
he: אודות
hr: O aplikaciji
hu: Névjegy
is: Um umfjöllun
it: Informazioni
ja: 情報について
nl: Over
pl: O programie
pt: Sobre
ro: Despre
ru: О программе
sk: O aplikácii
sv: Om
tr: Hakkında
uk: Про програму

source: Choose Your VPN Provider
bg: Изберете Вашия VPN доставчик
cs: Vyberte svého poskytovatele VPN
da: Vælg din VPN-udbyder
de: Wählen Sie Ihren VPN-Anbieter
es: Elige tu proveedor de VPN
fr: Choisissez votre fournisseur de VPN
is: Veldu VPN þjónustuaðila þinn
nl: Kies uw VPN-provider
ru: Выберите своего провайдера VPN
sv: Välj din VPN-leverantör
uk: Виберіть свого постачальника VPN

source: Select a VPN solution to create or join a Private Network. Your choice will be saved and shown in the sidebar menu.
bg: Изберете VPN решение, за да създадете или се присъедините към частна мрежа. Вашият избор ще бъде запазен и показан в страничното меню.
cs: Vyberte řešení VPN pro vytvoření nebo připojení k soukromé síti. Váš výběr bude uložen a zobrazen v postranním panelu.
da: Vælg en VPN-løsning for at oprette eller deltage i et privat netværk. Dit valg vil blive gemt og vist i sidepanelet.
de: Wählen Sie eine VPN-Lösung aus, um ein privates Netzwerk zu erstellen oder beizutreten. Ihre Auswahl wird gespeichert und im Seitenmenü angezeigt.
es: Seleccione una solución VPN para crear o unirse a una Red Privada. Su elección se guardará y se mostrará en el menú lateral.
fr: Sélectionnez une solution VPN pour créer ou rejoindre un réseau privé. Votre choix sera enregistré et affiché dans le menu latéral.
is: Veldu VPN lausn til að búa til eða ganga í einkanet. Val þitt verður vistað og sýnt í hliðarvalmyndinni.
nl: Selecteer een VPN-oplossing om een privé-netwerk te creëren of deel te nemen. Je keuze wordt opgeslagen en weergegeven in het zijbalkmenu.
ru: Выберите решение VPN для создания или присоединения к Частной Сети. Ваш выбор будет сохранен и отображен в боковом меню.
sv: Välj en VPN-lösning för att skapa eller gå med i ett privat nätverk. Ditt val kommer att sparas och visas i sidomenyn.
uk: Виберіть рішення VPN, щоб створити або приєднатися до приватної мережі. Ваш вибір буде збережено та відображено в бічному меню.

source: Quick Comparison
bg: Бързо сравнение
cs: Rychlé srovnání
da: Hurtig sammenligning
de: Schneller Vergleich
es: Comparación Rápida
fr: Comparaison rapide
is: Hraðviðmiðunar samanburður
nl: Snelle Vergelijking
ru: Быстрое сравнение
sv: Snabb jämförelse
uk: Швидке порівняння

source: Self-hosted
bg: Самостоятелно хоствано
cs: Samo-hostované
da: Selvhostet
de: Selbst gehostet
es: Autoalojado
fr: Auto-hébergé
is: Sjálf-hýst
nl: Zelf-gehoste
ru: Самостоятельный хостинг
sv: Egenvärd hostad
uk: Самостійно розгорнутий

source: Full control, needs domain + Cloudflare
bg: Пълен контрол, нужда от домейн + Cloudflare
cs: Úplná kontrola, potřebuje doménu + Cloudflare
da: Fuld kontrol, kræver domæne + Cloudflare
de: Vollständige Kontrolle, benötigt Domain + Cloudflare
es: Control total, necesita dominio + Cloudflare
fr: Contrôle total, nécessite un domaine + Cloudflare
is: Full stjórn, þarf lén + Cloudflare
nl: Volledige controle, vereist domein + Cloudflare
ru: Полный контроль, требуется домен + Cloudflare
sv: Full kontroll, behöver domän + Cloudflare
uk: Повний контроль, потрібен домен + Cloudflare

source: Cloud (free)
bg: Облако (безплатно)
cs: Cloud (zdarma)
da: Sky (gratis)
de: Cloud (kostenlos)
es: Nube (gratis)
fr: Cloud (gratuit)
is: Ský (ókeypis)
nl: Cloud (gratis)
ru: Облако (бесплатно)
sv: Moln (gratis)
uk: Хмара (безкоштовно)

source: Easiest setup, works out of the box
bg: Най-лесна настройка, работи веднага.
cs: Nejjednodušší nastavení, funguje ihned po vybalení.
da: Nemste opsætning, fungerer lige ud af boksen
de: Einfachste Einrichtung, funktioniert sofort.
es: Configuración más fácil, funciona directamente.
fr: Configuration la plus simple, fonctionne dès la sortie de la boîte.
is: Auðveldasta uppsetningin, virkar strax.
nl: Eenvoudige installatie, werkt direct uit de doos
ru: Самая простая настройка, работает сразу после установки.
sv: Enkel installation, fungerar direkt ur lådan
uk: Найпростіша налаштування, працює з коробки

source: Beginner
bg: Начинаещ
cs: Začátečník
da: Begynder
de: Anfänger
es: Principiante
fr: Débutant
is: Byrjandi
ru: Начинающий
sv: Nybörjare
uk: Початківець

source: Flexible, works through NAT
bg: Гъвкав, работи през NAT
cs: Flexibilní, funguje přes NAT
da: Fleksibel, fungerer gennem NAT
de: Flexibel, funktioniert durch NAT
es: Flexible, funciona a través de NAT
fr: Flexible, fonctionne à travers le NAT
is: Fleksíbl, virkar í gegnum NAT
nl: Flexibel, werkt door NAT heen
ru: Гибкий, работает через NAT
sv: Flexibel, fungerar genom NAT
uk: Гнучкий, працює через NAT

source: Intermediate
bg: Средно ниво
cs: Střední
da: Mellemniveau
de: Mittelstufe
es: Intermedio
fr: Intermédiaire
is: miðlungs
nl: Tussenliggend
ru: Промежуточный
sv: Mellanliggande
uk: Середній

source: Choose →
bg: Изберете →
cs: Vybrat →
da: Vælg →
de: Wählen
es: Elegir →
fr: Choisir →
is: Veldu →
nl: Kies →
ru: Выбрать →
sv: Välj →
uk: Виберіть →

source: Switch VPN Provider?
bg: Смяна на VPN доставчик?
cs: Změnit poskytovatele VPN?
da: Skift VPN-udbyder?
de: VPN-Anbieter wechseln?
es: ¿Cambiar proveedor de VPN?
fr: Changer de fournisseur VPN ?
is: Skipta VPN veitanda?
nl: VPN-provider wisselen?
ru: Сменить провайдера VPN?
sv: Byt VPN-leverantör?
uk: Змінити постачальника VPN?

source: You are switching from {} to {}. Do you want to disconnect from {}?
bg: Превключвате от {} на {}. Искате ли да се отключите от {}?
cs: Přepínáte z {} na {}. Chcete se odpojit od {}?
da: Du skifter fra {} til {}. Vil du afbryde forbindelsen til {}?
de: Sie wechseln von {} zu {}. Möchten Sie sich von {} trennen?
es: Estás cambiando de {} a {}. ¿Quieres desconectarte de {}?
fr: Vous passez de {} à {}. Voulez-vous vous déconnecter de {} ?
is: Þú ert að skipta úr {} í {}. Viltu tengja þig af {}?
nl: U schakelt over van {} naar {}. Wilt u zich disconnecten van {}?
ru: Вы переключаетесь с {} на {}. Вы хотите отключиться от {}?
sv: Du byter från {} till {}. Vill du koppla bort från {}?
uk: Ви переходите з {} на {}. Чи хочете ви відключитися від {}?

source: Keep Connected
bg: Останете свързани
cs: Zůstaňte připojeni
da: Forbliv Forbundet
de: Verbunden bleiben
es: Mantente Conectado
fr: Rester connecté
is: Halda tengingu
nl: Blijf Verbonden
ru: Оставайтесь на связи
sv: Håll dig ansluten
uk: Залишайтеся на зв'язку

source: Disconnect previous
bg: Прекъснете предишния
cs: Odpojit předchozí
da: Frak tidligere
de: Vorherige trennen
es: Desconectar anterior
fr: Déconnecter précédent
is: Aftengreina fyrri
nl: Verbreek vorige verbinding
ru: Отключить предыдущий
sv: Koppla bort tidigare
uk: Відключити попереднє

source: Disconnecting from {}...
bg: Изключване от {}...
cs: Odpojuji se od {}...
da: Frakobler fra {}...
de: Trennen von {}...
es: Desconectando de {}...
fr: Déconnexion de {}...
is: Að tengjast ekki {}...
nl: Verbinden met {} wordt verbroken...
ru: Отключение от {}...
sv: Kopplar bort från {}...
uk: Відключення від {}...

source: {} disconnected
bg: {} прекъснат
cs: {} odpojeno
da: {} afbrudt
de: {} getrennt
es: {} desconectado
fr: {} déconnecté
is: {} tengist ekki
nl: {} losgekoppeld
ru: {} отключен
sv: {} frånkopplad
uk: {} відключено

source: {} selected! Setting up private network...
bg: {} избрано! Настройка на частна мрежа...
cs: {} vybráno! Nastavuji soukromou síť...
da: {} valgt! Opsætter privat netværk...
de: {} ausgewählt! Privates Netzwerk wird eingerichtet...
es: ¡{} seleccionado! Configurando red privada...
fr: {} sélectionné ! Configuration du réseau privé...
is: {} valið! Að setja upp einkanet...
nl: {} geselecteerd! Een privénetwerk instellen...
ru: {} выбрано! Настройка частной сети...
sv: {} vald! Ställer in privat nätverk...
uk: {} обрано! Налаштування приватної мережі...

source: Play cooperatively over the local network or the internet
de: Spiele kooperativ über das lokale Netzwerk oder das Internet.
is: Spila saman í gegnum staðarnet eða internetið
ru: Играйте совместно по локальной сети или через интернет
sv: Spela kooperativt över det lokala nätverket eller internet.
uk: Грайте в кооперативному режимі через локальну мережу або Інтернет
