Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Follow instructions. 1. Provide PIN and Host <b>{}</b> to the server. 2. On the host, access Sunshine Configuration. 3. Enter PIN and Host. 4. Click Send.
bg: 1. Предоставете ПИН и Хост <b>{}</b> на сървъра. 2. На хоста, достъпете Конфигурация на Sunshine. 3. Въведете ПИН и Хост. 4. Щракнете Изпрати.
cs: 1. Poskytněte PIN a Host <b>{}</b> serveru. 2. Na hostiteli přejděte na konfiguraci Sunshine. 3. Zadejte PIN a Host. 4. Klikněte na Odeslat.
da: 1. Angiv PIN og Vært <b>{}</b> til serveren. 2. På værten, få adgang til Sunshine Konfiguration. 3. Indtast PIN og Vært. 4. Klik på Send.
de: 1. Geben Sie die PIN und den Host <b>{}</b> an den Server weiter. 2. Greifen Sie auf der Host auf die Sunshine-Konfiguration zu. 3. Geben Sie die PIN und den Host ein. 4. Klicken Sie auf Senden.
el: 1. Παρέχετε το PIN και τον Κεντρικό Υπολογιστή <b>{}</b> στον διακομιστή. 2. Στον κεντρικό υπολογιστή, αποκτήστε πρόσβαση στη Διαμόρφωση Sunshine. 3. Εισάγετε το PIN και τον Κεντρικό Υπολογιστή. 4. Κάντε κλικ στο Αποστολή.
es: 1. Proporcione el PIN y el Host <b>{}</b> al servidor. 2. En el host, acceda a la Configuración de Sunshine. 3. Ingrese el PIN y el Host. 4. Haga clic en Enviar.
et: 1. Esitage PIN ja host <b>{}</b> serverile. 2. Hostis pääsege Sunshine'i konfiguratsiooni. 3. Sisestage PIN ja host. 4. Klõpsake Saada.
fi: 1. Anna PIN ja Isäntä <b>{}</b> palvelimelle. 2. Isännällä, siirry Sunshine-konfiguraatioon. 3. Syötä PIN ja Isäntä. 4. Napsauta Lähetä.
fr: 1. Fournissez le code PIN et l'hôte <b>{}</b> au serveur. 2. Sur l'hôte, accédez à la configuration de Sunshine. 3. Entrez le code PIN et l'hôte. 4. Cliquez sur Envoyer.
he: 1. ספק את ה-PIN ואת ה-Host <b>{}</b> לשרת. 2. על ה-Host, גש להגדרות Sunshine. 3. הזן את ה-PIN ואת ה-Host. 4. לחץ על שלח.
hr: 1. Pružite PIN i Host <b>{}</b> poslužitelju. 2. Na hostu, pristupite Sunshine konfiguraciji. 3. Unesite PIN i Host. 4. Kliknite Pošalji.
hu: 1. Adja meg a PIN-t és a Gazdát <b>{}</b> a szervernek. 2. A gazdán lépjen be a Sunshine konfigurációba. 3. Adja meg a PIN-t és a Gazdát. 4. Kattintson a Küldés gombra.
is: 1. Veittu PIN og Hýsill <b>{}</b> til þjónsins. 2. Á hýsli, aðgangur Sunshine stillingar. 3. Sláðu inn PIN og Hýsill. 4. Smelltu á Send.
it: 1. Fornisci il PIN e l'Host <b>{}</b> al server. 2. Sul host, accedi alla Configurazione Sunshine. 3. Inserisci il PIN e l'Host. 4. Clicca Invia.
ja: 1. PINとホスト<b>{}</b>をサーバーに提供します。 2. ホストで、Sunshine設定にアクセスします。 3. PINとホストを入力します。 4. 送信をクリックします。
nl: 1. Geef de PIN en Host <b>{}</b> aan de server. 2. Toegang tot Sunshine-configuratie op de host. 3. Voer PIN en Host in. 4. Klik op Verzenden.
pl: 1. Podaj PIN i host <b>{}</b> do serwera. 2. Na hoście, uzyskaj dostęp do konfiguracji Sunshine. 3. Wprowadź PIN i host. 4. Kliknij Wyślij.
pt: 1. Forneça o PIN e o Host <b>{}</b> ao servidor. 2. No host, acesse a Configuração do Sunshine. 3. Insira o PIN e o Host. 4. Clique em Enviar.
ro: 1. Furnizați PIN-ul și gazda <b>{}</b> serverului. 2. Pe gazdă, accesați Configurarea Sunshine. 3. Introduceți PIN-ul și gazda. 4. Faceți clic pe Trimite.
ru: 1. Предоставьте PIN и Хост <b>{}</b> серверу. 2. На хосте перейдите в Конфигурацию Sunshine. 3. Введите PIN и Хост. 4. Нажмите Отправить.
sk: 1. Poskytnite PIN a Host <b>{}</b> serveru. 2. Na hoste získajte konfiguráciu Sunshine. 3. Zadajte PIN a Host. 4. Kliknite na Odoslať.
sv: 1. Ange PIN och värd <b>{}</b> till servern. 2. På värden, gå till Sunshine-konfiguration. 3. Ange PIN och värd. 4. Klicka på Skicka.
tr: 1. Sunucuya PIN ve Ana Bilgisayar <b>{}</b> sağlayın. 2. Ana bilgisayarda Sunshine Yapılandırması'na erişin. 3. PIN ve Ana Bilgisayarı girin. 4. Gönder'e tıklayın.
uk: 1. Надайте PIN-код та Хост <b>{}</b> серверу. 2. На хості відкрийте Налаштування Sunshine. 3. Введіть PIN-код та Хост. 4. Натисніть Відправити.

source: Pairing Started
bg: Започване на сдвояване
cs: Párování zahájeno
da: Parring startet
de: Kopplung gestartet
el: Η ζεύξη ξεκίνησε
es: Emparejamiento iniciado
et: Paarimine alustatud
fi: Paritus aloitettu
fr: Appairage commencé
he: הזיווג החל
hr: Uparivanje je započeto
hu: Párosítás megkezdődött
is: Pörun hafin
it: Accoppiamento Iniziato
ja: ペアリングが開始されました
nl: Koppelen gestart
pl: Rozpoczęto parowanie
pt: Emparelhamento Iniciado
ro: Asocierea a început
ru: Начато сопряжение
sk: Zahájené párovanie
sv: Parning påbörjad
tr: Eşleştirme Başladı
uk: Парування розпочато

source: Invalid PIN
bg: Невалиден ПИН
cs: Neplatný PIN
da: Ugyldig PIN
de: Ungültige PIN
el: Μη έγκυρος κωδικός PIN
es: PIN inválido
et: Kehtetu PIN
fi: Virheellinen PIN-koodi
fr: PIN invalide
he: קוד אישי לא תקין
hr: Nevažeći PIN
hu: Érvénytelen PIN kód
is: Ógildur PIN
it: PIN non valido
ja: 無効なPIN
nl: Ongeldig pincode
pl: Nieprawidłowy PIN
pt: PIN inválido
ro: PIN invalid.
ru: Неверный PIN-код
sk: Neplatný PIN
sv: Ogiltig PIN-kod
tr: Geçersiz PIN
uk: Неправильний PIN-код

source: Must contain 6 digits.
bg: Трябва да съдържа 6 цифри.
cs: Musí obsahovat 6 číslic.
da: Skal indeholde 6 cifre.
de: Muss 6 Ziffern enthalten.
el: Πρέπει να περιέχει 6 ψηφία.
es: Debe contener 6 dígitos.
et: Peab olema 6 numbrit.
fi: Sen on sisältävä 6 numeroa.
fr: Doit contenir 6 chiffres.
he: חייב לכלול 6 ספרות.
hr: Mora sadržavati 6 znamenki.
hu: Legalább 6 számjegyet kell tartalmaznia.
is: Verður að innihalda 6 tölustafi.
it: Deve contenere 6 cifre.
ja: 6桁である必要があります。
nl: Moet 6 cijfers bevatten.
pl: Musi zawierać 6 cyfr.
pt: Deve conter 6 dígitos.
ro: Trebuie să conțină 6 cifre.
ru: Должен содержать 6 цифр.
sk: Musí obsahovať 6 číslic.
sv: Måste innehålla 6 siffror.
tr: En az 6 haneli olmalıdır.
uk: Повинно містити 6 цифр.

source: Host found: {}
bg: Намерен хост: {}
cs: Host nalezen: {}
da: Vært fundet: {}
de: Host gefunden: {}
el: Βρέθηκε διακομιστής: {}
es: Host encontrado: {}
et: Host leitud: {}
fi: Isäntä löytyi: {}
fr: Hôte trouvé : {}
he: מארח נמצא: {}
hr: Host pronađen: {}
hu: Gazda találva: {}
is: Hýsing fundin: {}
it: Host trovato: {}
ja: ホストが見つかりました: {}
nl: Host gevonden: {}
pl: Znaleziono hosta: {}
pt: Host encontrado: {}
ro: Gazda găsită: {}
ru: Хост найден: {}
sk: Nájdený hostiteľ: {}
sv: Värd hittad: {}
tr: Ana bilgisayar bulundu: {}
uk: Хост знайдено: {}

source: Host Not Found
bg: Хостът не е намерен
cs: Host nenalezen
da: Vært ikke fundet
de: Host nicht gefunden
el: Ο διακομιστής δεν βρέθηκε
es: Host no encontrado
et: Hosti ei leitud
fi: Isäntä ei löytynyt
fr: Hôte non trouvé
he: ה-host לא נמצא
hr: Host nije pronađen
hu: A gazda nem található
is: Hýsing fannst ekki
it: Host non trovato
ja: ホストが見つかりません
nl: Host Niet Gevonden
pl: Host nie znaleziony
pt: Host Não Encontrado
ro: Gazda nu a fost găsită
ru: Хост не найден
sk: Host nenájdený
sv: Värd hittades inte
tr: Ana Bilgisayar Bulunamadı
uk: Хост не знайдено

source: Could not find a host with this PIN on the local network...
bg: Не можа да се намери хост с този ПИН в локалната мрежа...
cs: Na místní síti nebyl nalezen hostitel s tímto PINem...
da: Kunne ikke finde en vært med denne PIN på det lokale netværk...
de: Konnte keinen Host mit dieser PIN im lokalen Netzwerk finden...
el: Δεν ήταν δυνατή η εύρεση ενός διακομιστή με αυτό το PIN στο τοπικό δίκτυο...
es: No se pudo encontrar un host con este PIN en la red local...
et: Kohalikul võrgul ei leitud selle PIN-iga hosti...
fi: Ei voitu löytää isäntää, jolla on tämä PIN paikallisessa verkossa...
fr: Impossible de trouver un hôte avec ce PIN sur le réseau local...
he: לא ניתן למצוא מארח עם ה-PIN הזה ברשת המקומית...
hr: Nije moguće pronaći domaćina s ovim PIN-om na lokalnoj mreži...
hu: Nem található gazda ezzel a PIN-kóddal a helyi hálózaton...
is: Gat ekki fundið hýsingu með þessum PIN á staðnetinu...
it: Impossibile trovare un host con questo PIN sulla rete locale...
ja: ローカルネットワーク上でこのPINを持つホストが見つかりませんでした...
nl: Kon geen host met deze PIN op het lokale netwerk vinden...
pl: Nie można znaleźć hosta z tym PIN-em w lokalnej sieci...
pt: Não foi possível encontrar um host com este PIN na rede local...
ro: Nu s-a putut găsi un gazdă cu acest PIN pe rețeaua locală...
ru: Не удалось найти хост с этим PIN на локальной сети...
sk: Nenašiel sa hostiteľ s týmto PIN na miestnej sieti...
sv: Kunde inte hitta en värd med denna PIN på det lokala nätverket...
tr: Bu PIN ile yerel ağda bir ana bilgisayar bulunamadı...
uk: Не вдалося знайти хост з цим PIN на локальній мережі...

source: Custom Resolution
bg: Персонализирано разрешение
cs: Vlastní rozlišení
da: Brugerdefineret opløsning
de: Benutzerdefinierte Auflösung
el: Προσαρμοσμένη Ανάλυση
es: Resolución personalizada
et: Kohandatud eraldusvõime
fi: Mukautettu resoluutio
fr: Résolution personnalisée
he: רזולוציה מותאמת אישית
hr: Prilagođena razlučivost
hu: Egyedi felbontás
is: Séría sérsniðin
it: Risoluzione personalizzata
ja: カスタム解像度
nl: Aangepaste Resolutie
pl: Niestandardowa rozdzielczość
pt: Resolução Personalizada
ro: Rezoluție personalizată
ru: Пользовательское разрешение
sk: Vlastné rozlíšenie
sv: Anpassad upplösning
tr: Özel Çözünürlük
uk: Користувацька роздільна здатність

source: Enter WxH:
bg: Въведете WxH:
cs: Zadejte WxH:
da: Indtast BxH:
de: Geben Sie WxH ein:
el: Εισάγετε WxH:
es: Ingrese WxH:
et: Sisestage LxK:
fi: Syötä WxH:
fr: Entrez WxH :
he: הזן רוחבxגובה:
hr: Unesite ŠxV:
hu: Írja be WxH:
is: Sláðu inn WxH:
it: Inserisci WxH:
ja: WxHを入力してください:
nl: Voer WxH in:
pl: Wysokość x Szerokość:
pt: Digite WxH:
ro: Introduceți WxH:
ru: Введите WxH:
sk: Zadajte WxH:
sv: Ange BxH:
tr: WxH girin:
uk: Введіть ШхВ:

source: Custom FPS
bg: Персонализиран FPS
cs: Vlastní FPS
da: Brugerdefineret FPS
de: Benutzerdefinierte FPS
el: Προσαρμοσμένο FPS
es: FPS personalizado
et: Kohandatud FPS
fi: Mukautettu FPS
fr: FPS personnalisé
he: FPS מותאם אישית
hr: Prilagođeni FPS
hu: Egyedi FPS
is: FPS sérsniðið
it: FPS personalizzato
ja: カスタムFPS
nl: Aangepaste FPS
pl: Niestandardowy FPS
pt: FPS Personalizado
ro: FPS personalizat
ru: Пользовательский FPS
sk: Vlastný FPS
sv: Anpassad FPS
tr: Özel FPS
uk: Користувацький FPS

source: Use a number
bg: Използвайте число
cs: Použijte číslo
da: Brug et nummer
de: Verwenden Sie eine Zahl.
el: Χρησιμοποιήστε έναν αριθμό
es: Utiliza un número
et: Kasutage numbrit
fi: Käytä numeroa
fr: Utilisez un numéro.
he: השתמש במספר
hr: Koristite broj
hu: Használj egy számot
is: Not found.
it: Usa un numero
ja: 数字を使用してください。
nl: Gebruik een nummer
pl: Użyj liczby
pt: Use um número
ro: Folosește un număr
ru: Используйте число
sk: Použite číslo
sv: Använd ett nummer
tr: Bir sayı kullanın.
uk: Використовуйте число

source: Value
bg: Стойност
cs: Hodnota
da: Værdi
de: Wert
el: Αξία
es: Valor
et: Väärtus
fi: Arvo
fr: Valeur
he: ערך
hr: Vrijednost
hu: Érték
is: Gildi
it: Valore
ja: 値
nl: Waarde
pl: Wartość
pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sv: Värde
tr: Değer
uk: Значення

source: Apply
bg: Приложи
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
et: Kinnita
fi: Käytä
fr: Appliquer
he: החל
hr: Primijeni
hu: Alkalmazás
is: Sækja
it: Applica
ja: 適用する
nl: Toepassen
pl: Zastosuj
pt: Aplicar
ro: Aplică
ru: Применить
sk: Použiť
sv: Tillämpa
tr: Uygula
uk: Застосувати

source: Reset defaults?
bg: Нулиране на настройки по подразбиране?
cs: Obnovit výchozí nastavení?
da: Nulstil standardindstillinger?
de: Standardeinstellungen zurücksetzen?
el: Επαναφορά προεπιλογών;
es: ¿Restablecer valores predeterminados?
et: Lähtesta vaike seadistused?
fi: Palauta oletusasetukset?
fr: Réinitialiser les paramètres par défaut ?
he: אפס ברירות מחדל?
hr: Vratiti na zadane postavke?
hu: Alapértelmezett értékek visszaállítása?
is: Afturstilltu sjálfgefin gildi?
it: Ripristina le impostazioni predefinite?
ja: デフォルトにリセットしますか？
nl: Standaarden herstellen?
pl: Zresetować domyślne ustawienia?
pt: Redefinir padrões?
ro: Resetare la setările implicite?
ru: Сбросить настройки по умолчанию?
sk: Obnoviť predvolené nastavenia?
sv: Återställ standardinställningar?
tr: Varsayılanları sıfırla?
uk: Скинути значення за замовчуванням?

source: All client settings will be restored.
bg: Всички настройки на клиента ще бъдат възстановени.
cs: Všechna nastavení klienta budou obnovena.
da: Alle klientindstillinger vil blive gendannet.
de: Alle Client-Einstellungen werden wiederhergestellt.
el: Όλες οι ρυθμίσεις πελάτη θα αποκατασταθούν.
es: Se restaurarán todas las configuraciones del cliente.
et: Kõik kliendi seaded taastatakse.
fi: Kaikki asiakasasetukset palautetaan.
fr: Tous les paramètres du client seront restaurés.
he: כל הגדרות הלקוח יוחזרו.
hr: Sve postavke klijenta bit će vraćene.
hu: Minden kliensbeállítás visszaállításra kerül.
is: Öll viðskiptavinasetningar verða endurheimtar.
it: Tutte le impostazioni del client verranno ripristinate.
ja: すべてのクライアント設定が復元されます。
nl: Alle clientinstellingen worden hersteld.
pl: Wszystkie ustawienia klienta zostaną przywrócone.
pt: Todas as configurações do cliente serão restauradas.
ro: Toate setările clientului vor fi restaurate.
ru: Все настройки клиента будут восстановлены.
sk: Všetky nastavenia klienta budú obnovené.
sv: Alla klientinställningar kommer att återställas.
tr: Tüm istemci ayarları geri yüklenecektir.
uk: Усі налаштування клієнта будуть відновлені.

source: No
bg: Не
cs: Ne
de: Nein
el: Όχι
et: Ei
fi: Ei
fr: Non
he: לא
hr: Ne
hu: Nem
is: Nei
pl: Nie
ru: Нет
sk: Nie
sv: Nej
tr: Hayır

source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fi: Kyllä
fr: Oui
he: כן
hr: Da
hu: Igen
is: Já.
it: Sì
ja: はい
nl: Ja
pl: Tak
ro: Da
ru: Да
sk: Áno
sv: Ja
tr: Evet
uk: Так.

source: Restored
bg: Възстановено
cs: Obnovený
da: Gendannet
de: Wiederhergestellt
el: Ανακτήθηκε
es: Restaurado
et: Taastatud
fi: Palautettu
fr: Rétabli
he: שוחזר
hr: Obnovljeno
hu: Visszaállítva
is: Endurheimt
it: Ripristinato
ja: 復元されました
nl: Hersteld
pl: Przywrócone
pt: Restaurado
ro: Restaurat
ru: Восстановлено
sk: Obnovené
sv: Återställd
tr: Geri Yüklenmiş
uk: Відновлено

source: Keyboard Shortcuts
bg: Клавишни комбинации
cs: Klávesové zkratky
da: Tastaturgenveje
de: Tastenkombinationen
el: Συντομεύσεις Πληκτρολογίου
es: Atajos de teclado
et: Klaviatuuri otseteed
fr: Raccourcis clavier
he: קיצורי מקלדת
is: styttikótar á lyklaborði
it: Scorciatoie da tastiera
ja: キーボードショートカット
nl: Toetsenbord sneltoetsen
pl: Skróty klawiszowe
pt: Atalhos de Teclado
ro: Comenzi rapide de la tastatură
ru: Сочетания клавиш
sk: Klávesové skratky
sv: Tangentbordskommandon
uk: Комбінації клавіш

source: Common shortcuts used during streaming
bg: Общи клавишни комбинации, използвани по време на стрийминг
cs: Běžné zkratky používané během streamování
da: Almindelige genveje, der bruges under streaming
de: Häufig verwendete Tastenkombinationen während des Streamings
el: Κοινές συντομεύσεις που χρησιμοποιούνται κατά τη διάρκεια της ροής
es: Atajos comunes utilizados durante la transmisión
et: Tavalised otseteed voogedastuse ajal
fr: Raccourcis courants utilisés lors du streaming
he: קיצורי דרך נפוצים בשימוש במהלך סטרימינג
is: Algengar flýtilyklar notaðir meðan á streymi stendur
it: Scorciatoie comuni utilizzate durante lo streaming
ja: ストリーミング中に使用される一般的なショートカット
nl: Veelvoorkomende sneltoetsen die tijdens het streamen worden gebruikt
pl: Powszechnie używane skróty podczas transmisji na żywo
pt: Atalhos comuns usados durante a transmissão
ro: Scurtături comune utilizate în timpul streaming-ului
ru: Общие сочетания клавиш, используемые во время стриминга
sk: Bežné klávesové skratky používané počas streamovania
sv: Vanliga genvägar som används under streaming
uk: Звичайні комбінації клавіш, що використовуються під час трансляції

source: Quit Stream
bg: Изход от потока
cs: Ukončit stream
da: Afslut stream
de: Stream beenden
el: Αποχώρηση από τη ροή
es: Salir de la transmisión
et: Lõpeta voog.
fr: Quitter le flux
he: סיים סטרים
is: Hætta við streymi
it: Esci dallo streaming
ja: ストリームを終了する
nl: Stop Stream
pl: Zakończ strumień
pt: Sair do Stream
ro: Ieșire din flux
ru: Выйти из потока
sk: Ukončiť stream
sv: Avsluta ström
uk: Вийти з потоку

source: Toggle Mouse Capture
bg: Превключване на захващане на мишката
cs: Přepnout zachycení myši
da: Skift musfangst
de: Mausfokus umschalten
el: Εναλλαγή Σύλληψης Ποντικιού
es: Alternar Captura del Ratón
et: Lülita hiire salvestamine
fr: Basculer la capture de la souris
he: הפעל/כבה תפיסת עכבר
is: Virkja músargrip
it: Attiva Cattura Mouse
ja: マウスキャプチャを切り替える
nl: Schakel muisvastlegging in/uit
pl: Przełącz przechwytywanie myszy
pt: Alternar Captura do Mouse
ro: Comutare capturarea mouse-ului
ru: Переключить захват мыши
sk: Prepnúť zachytávanie myši
sv: Växla musfångst
uk: Перемикання захоплення миші

source: Toggle Stats Overlay
bg: Превключване на статистическия слой
cs: Přepnout překryvné statistiky
da: Skift Statistik Overlay
de: Statistiken-Overlay umschalten
el: Εναλλαγή Επικάλυψης Στατιστικών
es: Alternar superposición de estadísticas
et: Lülita statistika ülevaade
fr: Basculer l'overlay des statistiques
he: הפעל/כבה שכבת הסטטיסטיקות
is: Virkja tölfræði yfirlit
it: Attiva sovrapposizione statistiche
ja: 統計オーバーレイを切り替える
nl: Schakel Statistieken Overlay in/uit
pl: Przełącz nakładkę statystyk
pt: Alternar Sobreposição de Estatísticas
ro: Comutare suprapunerea statisticilor
ru: Переключить наложение статистики
sk: Prepínať prehľad štatistík
sv: Växla statistiköverläggning
uk: Перемикання статистичного накладання

source: Toggle Mouse Mode (Remote/Absolute)
bg: Превключване на режим на мишка (Дистанционен/Абсолютен)
cs: Přepnout režim myši (Vzdálený/Absolutní)
da: Skift Musetilstand (Fjern/Absolut)
de: Mausmodus umschalten (Fern/Absolut)
el: Εναλλαγή Λειτουργίας Ποντικιού (Απομακρυσμένη/Απόλυτη)
es: Alternar Modo de Ratón (Remoto/Absoluto)
et: Lülita hiiremood (Kaug/Absoluutne)
fr: Basculer le mode souris (Télécommande/Absolu)
he: החלף מצב עכבר (מרחוק/מוחלט)
is: Sláðu inn músarham (Fjarlægð/Alger)
it: Attiva Modalità Mouse (Remota/Assoluta)
ja: マウスモードを切り替え (リモート/絶対)
nl: Schakel muismodus in (Afstands/Absoluut)
pl: Przełącz tryb myszy (Zdalny/Absolutny)
pt: Alternar Modo do Mouse (Remoto/Absoluto)
ro: Comutare modul mouse (de la distanță/absolut)
ru: Переключить режим мыши (Удаленный/Абсолютный)
sk: Prepínať režim myši (Diaľkový/Absolútny)
sv: Växla musläge (Fjärr/Absolut)
uk: Перемикання режиму миші (Дистанційний/Абсолютний)

source: Switch Monitor (Multi-Head Host)
bg: Превключване на монитор (мулти-главен хост)
cs: Přepnout monitor (vícehlavový hostitel)
da: Skift Skærm (Multi-Head Vært)
de: Monitor wechseln (Multi-Head-Host)
el: Εναλλαγή Οθόνης (Πολυκεφαλικός Κεντρικός Υπολογιστής)
es: Cambiar Monitor (Anfitrión de Múltiples Pantallas)
et: Lülita monitor (mitmepealine host)
fr: Changer de moniteur (hôte multi-tête)
he: ממיר מסך (מארח רב-ראשי)
is: Skipta Skjár (Fjölhöfuð Hýsing)
it: Cambia Monitor (Host Multi-Testa)
ja: スイッチモニター（マルチヘッドホスト）
nl: Schakel Monitor (Multi-Head Host)
pl: Przełącz monitor (host z wieloma głowicami)
pt: Alternar Monitor (Host Multi-Cabeça)
ro: Comutator Monitor (Gazdă Multi-Head)
ru: Переключить монитор (многоголовый хост)
sk: Prepínač monitora (Multi-Head hostiteľ)
sv: Byt skärm (Multi-Head-värd)
uk: Перемикати монітор (Багатоголовий хост)

source: Toggle Fullscreen
bg: Превключи на цял екран
cs: Přepnout na celou obrazovku
da: Skift til fuldskærm
de: Vollbild umschalten
el: Εναλλαγή Πλήρους Οθόνης
es: Alternar Pantalla Completa
et: Lülita täisekraanile
fr: Basculer en plein écran
he: הפעל מסך מלא
is: Valkna fullskjá.
it: Attiva/disattiva schermo intero
ja: フルスクリーン切替
nl: Schakel Volledig Scherm In
pl: Przełącz tryb pełnoekranowy
pt: Alternar Tela Cheia
ro: Comutare modul pe ecran complet
ru: Переключить полноэкранный режим
sk: Prepnúť na celoobrazovkový režim
sv: Växla helskärm
uk: Переключити на повноекранний режим

source: Multi-Monitor Support
bg: Поддръжка на множество монитори
cs: Podpora více monitorů
da: Flere skærmunderstøttelse
de: Mehrschirmunterstützung
el: Υποστήριξη πολλαπλών οθονών
es: Soporte para múltiples monitores
et: Mitme monitori tugi
fr: Support multi-écrans
he: תמיכה במסכים מרובים
is: Fjölskjár stuðningur
it: Supporto Multi-Monitor
ja: マルチモニターサポート
nl: Meerdere Monitorondersteuning
pl: Wsparcie dla wielu monitorów
pt: Suporte a Múltiplos Monitores
ro: Suport pentru mai multe monitoare
ru: Поддержка нескольких мониторов
sk: Podpora viacerých monitorov
sv: Flera skärmar stöd
uk: Підтримка багатодисплейності

source: Instructions for hosts with multiple displays
bg: Инструкции за хостове с множество дисплеи
cs: Pokyny pro hostitele s více displeji
da: Instruktioner til værter med flere skærme
de: Anweisungen für Hosts mit mehreren Displays
el: Οδηγίες για οικοδεσπότες με πολλαπλές οθόνες
es: Instrucciones para anfitriones con múltiples pantallas
et: Juhised mitme ekraaniga hostidele
fr: Instructions pour les hôtes avec plusieurs affichages
he: הוראות למארחים עם מספר תצוגות
is: Leiðbeiningar fyrir hýsil með mörgum skjám
it: Istruzioni per gli host con più display
ja: 複数のディスプレイを持つホストのための指示
nl: Instructies voor hosts met meerdere weergaven
pl: Instrukcje dla gospodarzy z wieloma wyświetlaczami
pt: Instruções para anfitriões com múltiplos monitores
ro: Instrucțiuni pentru gazde cu mai multe afișaje
ru: Инструкции для хостов с несколькими дисплеями
sk: Pokyny pre hostiteľov s viacerými displejmi
sv: Instruktioner för värdar med flera skärmar
uk: Інструкції для хостів з кількома дисплеями

source: Switching Monitors
bg: Смяна на монитори
cs: Přepínání monitorů
da: Skiftende skærme
de: Monitorwechsel
el: Εναλλαγή Οθονών
es: Cambiando Monitores
et: Monitorite vahetamine
fr: Changement de moniteurs
he: מעבר בין מסכים
is: Skipta skjáir
it: Cambiando Monitor
ja: モニターの切り替え
nl: Monitor schakelen
pl: Przełączanie monitorów
pt: Alternando Monitores
ro: Comutarea monitoarelor
ru: Переключение мониторов
sk: Prepínanie monitorov
sv: Byta skärmar
uk: Перемикання моніторів
