Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Allows you to select the entropy encoding to prioritize quality or encoding speed. H.264 only.
bg: Позволява ви да изберете ентропийната кодировка, за да приоритизирате качеството или скоростта на кодиране. Само H.264.
cs: Umožňuje vám vybrat kódování entropie, abyste upřednostnili kvalitu nebo rychlost kódování. Pouze H.264.
da: Giver dig mulighed for at vælge entropikodning for at prioritere kvalitet eller kodningshastighed. H.264 kun.
de: Ermöglicht Ihnen die Auswahl der Entropie-Codierung, um Qualität oder Codierungsgeschwindigkeit zu priorisieren. Nur H.264.
el: Σας επιτρέπει να επιλέξετε την κωδικοποίηση εντροπίας για να δώσετε προτεραιότητα στην ποιότητα ή την ταχύτητα κωδικοποίησης. Μόνο H.264.
es: Te permite seleccionar la codificación de entropía para priorizar la calidad o la velocidad de codificación. Solo H.264.
et: Lubab valima entropiakodeerimise, et eelistada kvaliteeti või kodeerimiskiirus. Ainult H.264.
fi: Sallii sinun valita entropiakoodaus, joka priorisoi laatua tai koodausnopeutta. Vain H.264.
fr: Vous permet de sélectionner l'encodage d'entropie pour privilégier la qualité ou la vitesse d'encodage. H.264 uniquement.
he: מאפשר לך לבחור את קידוד האנטרופיה כדי להעדיף איכות או מהירות קידוד. רק H.264.
hr: Omogućuje vam odabir entropijskog kodiranja za prioritet kvalitete ili brzine kodiranja. Samo H.264.
hu: Lehetővé teszi az entrópia kódolás kiválasztását a minőség vagy a kódolási sebesség prioritásaként. Csak H.264.
is: Leyfir þér að velja entropíukóðun til að forgangsraða gæðum eða kóðunarhraða. H.264 aðeins.
it: Consente di selezionare la codifica dell'entropia per dare priorità alla qualità o alla velocità di codifica. Solo H.264.
ja: 品質またはエンコーディング速度を優先するためのエントロピーエンコーディングを選択できます。H.264のみ。
nl: Stelt u in staat om de entropiecodering te selecteren om prioriteit te geven aan kwaliteit of codering snelheid. Alleen H.264.
pl: Pozwala na wybór kodowania entropii, aby priorytetować jakość lub szybkość kodowania. Tylko H.264.
pt: Permite selecionar a codificação de entropia para priorizar qualidade ou velocidade de codificação. Apenas H.264.
ro: Îți permite să selectezi codificarea entropiei pentru a prioritiza calitatea sau viteza de codificare. Numai H.264.
ru: Позволяет выбрать кодирование энтропии для приоритета качества или скорости кодирования. Только H.264.
sk: Umožňuje vám vybrať kódovanie entropie, aby ste uprednostnili kvalitu alebo rýchlosť kódovania. Iba H.264.
sv: Möjliggör att välja entropikodning för att prioritera kvalitet eller kodningshastighet. Endast H.264.
tr: Kaliteyi veya kodlama hızını önceliklendirmek için entropi kodlamasını seçmenize olanak tanır. Sadece H.264.
uk: Дозволяє вибрати кодування ентропії для пріоритету якості або швидкості кодування. Тільки H.264.

source: VideoToolbox Coder
bg: VideoToolbox Кодер
cs: VideoToolbox Kódovač
da: VideoToolbox Koder
de: VideoToolbox-Encoder
el: VideoToolbox Κωδικοποιητής
es: Codificador de VideoToolbox
et: VideoToolboxi kodeerija
fi: VideoToolbox-kooderi
fr: VideoToolbox Encodeur
he: וידאו טולבוקס קודר
hr: VideoToolbox Kodirnik
hu: VideoToolbox Kódoló
is: VideoToolbox Kóðari
it: VideoToolbox Codificatore
ja: VideoToolbox コーダー
pl: Kodownik VideoToolbox
pt: VideoToolbox Codificador
ro: VideoToolbox Codificator
ru: VideoToolbox Кодировщик
sk: VideoToolbox Kódovač
sv: VideoToolbox-kodare
tr: VideoToolbox Kodlayıcı
uk: VideoToolbox Кодувальник

source: VideoToolbox Software Encoding
bg: VideoToolbox Софтуерно Кодиране
cs: VideoToolbox Software Kódování
da: VideoToolbox Software Kodning
de: VideoToolbox Software Kodierung
el: Λογισμικό Κωδικοποίησης VideoToolbox
es: Codificación de Software VideoToolbox
et: VideoToolbox Tarkvara Kodeerimine
fi: VideoToolbox-ohjelmistokoodaus
fr: Encodage de logiciel VideoToolbox
he: קידוד תוכנת VideoToolbox
hr: VideoToolbox Softversko Kodiranje
hu: VideoToolbox Szoftver Kódolás
is: VideoToolbox hugbúnaður kóðun
it: VideoToolbox Software Codifica
ja: VideoToolboxソフトウェアエンコーディング
nl: VideoToolbox Software Codering
pl: Kodowanie oprogramowania VideoToolbox
pt: Codificação de Software VideoToolbox
ro: Codare Software VideoToolbox
ru: VideoToolbox Программное Кодирование
sk: VideoToolbox Softvérové kódovanie
sv: VideoToolbox Programkodning
tr: VideoToolbox Yazılım Kodlama
uk: VideoToolbox Програмне кодування

source: Allowed
bg: Разрешено
cs: Povolené
da: Tilladt
de: Erlaubt
el: Επιτρέπεται
es: Permitido
et: Lubatud
fi: Sallittu
fr: Autorisé
he: מותר
hr: Dopušteno
hu: Engedélyezett
is: Leyfilegt
it: Consentito
ja: 許可された
nl: Toegestaan
pl: Zezwolone
pt: Permitido
ro: Permis
ru: Разрешено
sk: Povolené
sv: Tillåten
tr: İzin verildi
uk: Дозволено

source: Forced
bg: Принуден
cs: Vynuceno
da: Tvangt
de: Erzwungen
el: Υποχρεωμένος
es: Forzado
et: Sunditud
fi: Pakotettu
fr: Forcé
he: מוכרח
hr: Prisiljen
hu: Kényszerített
is: Þvingaður
it: Forzato
ja: 強制された
nl: Gedwongen
pl: Wymuszony
pt: Forçado
ro: Forțat
ru: Принудительный
sk: Nútené
sv: Tvingad
tr: Zorunlu
uk: Примусовий

source: Allow fallback to software encoding
bg: Позволете резервно копие на софтуерно кодиране.
cs: Povolit návrat k softwarovému kódování
da: Tillad tilbagefald til softwarekodning
de: Fallback auf Software-Codierung erlauben
el: Επιτρέψτε την εναλλακτική κωδικοποίηση λογισμικού
es: Permitir retroceso a la codificación de software
et: Luba tarkvara kodeeringule.
fi: Salli ohjelmistokoodauksen varalle.
fr: Autoriser le retour à l'encodage logiciel
he: אפשר ליפול חזרה לקידוד תוכנה
hr: Dopusti povratak na softversko kodiranje
hu: Engedélyezze a visszaállást a szoftveres kódolásra.
is: Leyfa fyrir að falla til hugbúnaðar kóðunar
it: Consenti il ripristino alla codifica software
ja: ソフトウェアエンコーディングへのフォールバックを許可する
nl: Sta fallback naar softwarecodering toe
pl: Zezwól na przejście do kodowania oprogramowania.
pt: Permitir retorno para codificação de software
ro: Permite revenirea la codificarea software.
ru: Разрешить возврат к программному кодированию
sk: Povoliť prechod na softvérové kódovanie
sv: Tillåt återgång till programvarukodning
tr: Yazılım kodlamasına geri dönüşe izin ver
uk: Дозволити резервне кодування програмного забезпечення

source: VideoToolbox Realtime Encoding
bg: VideoToolbox Реално време кодиране
cs: VideoToolbox Reálné kódování
da: VideoToolbox Realtidskodning
de: VideoToolbox Echtzeitkodierung
el: VideoToolbox Πραγματικού Χρόνου Κωδικοποίησης
es: Codificación en tiempo real de VideoToolbox
et: VideoToolbox Reaalajas kodeerimine
fi: VideoToolbox Reaaliaikainen Koodaus
fr: Encodage en temps réel VideoToolbox
he: קידוד בזמן אמת של VideoToolbox
hr: VideoToolbox U stvarnom vremenu kodiranje
hu: VideoToolbox Valós idejű kódolás
is: VideoToolbox Rauntíma Kóðun
it: VideoToolbox Codifica in Tempo Reale
ja: VideoToolbox リアルタイムエンコーディング
nl: VideoToolbox Realtime Codering
pl: Kodowanie w czasie rzeczywistym VideoToolbox
pt: Codificação em Tempo Real do VideoToolbox
ro: VideoToolbox Codare în Timp Real
ru: VideoToolbox Реальное Кодирование
sk: VideoToolbox Reálny kódovanie
sv: VideoToolbox Realtidskodning
tr: VideoToolbox Gerçek Zamanlı Kodlama
uk: VideoToolbox Реальний кодування

source: Realtime encoding priority
bg: Приоритет на кодиране в реално време
cs: Priorita kódování v reálném čase
da: Realtime kodningsprioritet
de: Echtzeit-Codierungspriorität
el: Προτεραιότητα κωδικοποίησης σε πραγματικό χρόνο
es: Prioridad de codificación en tiempo real
et: Reaalajas kodeerimise prioriteet
fi: Reaaliaikainen koodauksen prioriteetti
fr: Priorité d'encodage en temps réel
he: עדיפות קידוד בזמן אמת
hr: Prioritet kodiranja u stvarnom vremenu
hu: Valós idejű kódolási prioritás
is: Rauntíma kóðunarforgangur
it: Priorità di codifica in tempo reale
ja: リアルタイムエンコーディングの優先度
nl: Realtime codering prioriteit
pl: Priorytet kodowania w czasie rzeczywistym
pt: Prioridade de codificação em tempo real
ro: Prioritate de codare în timp real
ru: Приоритет кодирования в реальном времени
sk: Priorita kódovania v reálnom čase
sv: Prioritet för realtidskodning
tr: Gerçek zamanlı kodlama önceliği
uk: Пріоритет кодування в реальному часі

source: Strictly enforce frame bitrate limits for H.264/HEVC on AMD GPUs
bg: Стриктно прилагане на ограничения за битрейт на кадрите за H.264/HEVC на AMD GPU.
cs: Přísně vynucovat limity bitrate rámce pro H.264/HEVC na GPU AMD
da: Strengt håndhæve ramme bitrate grænser for H.264/HEVC på AMD GPU'er
de: Streng durchsetzen von Bitratengrenzen für H.264/HEVC auf AMD-GPUs
el: Αυστηρή επιβολή ορίων ρυθμού bit καρέ για H.264/HEVC σε GPU AMD
es: Hacer cumplir estrictamente los límites de bitrate de fotograma para H.264/HEVC en GPUs AMD
et: Rangetäpselt kehtestada kaadrisageduse piirangud H.264/HEVC jaoks AMD GPU-del
fi: Tiukasti valvo H.264/HEVC:n kehysbitrate-rajoja AMD GPU:illa.
fr: Appliquer strictement les limites de débit binaire des images pour H.264/HEVC sur les GPU AMD
he: אכוף באופן מחמיר מגבלות קצב הסיביות של מסגרת עבור H.264/HEVC על מעבדי גרפיקה של AMD
hr: Strogo provodite ograničenja bitratea okvira za H.264/HEVC na AMD GPU-ima
hu: Szigorúan érvényesítse a keret bitrátahatárokat az H.264/HEVC esetében AMD GPU-kon
is: Strangt að framfylgja ramma bitrate takmörkum fyrir H.264/HEVC á AMD GPU.
it: Applicare rigorosamente i limiti di bitrate del frame per H.264/HEVC su GPU AMD
ja: AMD GPUのH.264/HEVCに対するフレームビットレート制限を厳格に適用する
nl: Handhaaf strikt de frame-bitrate limieten voor H.264/HEVC op AMD GPU's.
pl: Ściśle egzekwuj limity bitrate ramki dla H.264/HEVC na procesorach graficznych AMD
pt: Imponha rigorosamente os limites de taxa de bits de quadro para H.264/HEVC em GPUs AMD.
ro: Aplică strict limitele de bitrate pentru cadrele H.264/HEVC pe GPU-urile AMD.
ru: Строго соблюдать ограничения битрейта кадров для H.264/HEVC на графических процессорах AMD
sk: Prísne dodržiavajte limity bitovej rýchlosti rámca pre H.264/HEVC na GPU AMD
sv: Strikt genomdrivande av ram-bitrategränser för H.264/HEVC på AMD GPU:er
tr: AMD GPU'larda H.264/HEVC için çerçeve bit hızı sınırlarını katı bir şekilde uygulayın.
uk: Суворо дотримуватись обмежень бітрейту кадру для H.264/HEVC на графічних процесорах AMD

source: Enabling this option can avoid dropped frames over the network during scene changes, but video quality may be reduced during motion.
bg: Активирането на тази опция може да предотврати загуба на кадри в мрежата по време на смяна на сцени, но качеството на видеото може да бъде намалено по време на движение.
cs: Povolení této možnosti může zabránit ztrátě snímků v síti během změn scén, ale kvalita videa se může snížit během pohybu.
da: Aktivering af denne mulighed kan undgå tabte rammer over netværket under sceneskift, men videokvaliteten kan blive reduceret under bevægelse.
de: Das Aktivieren dieser Option kann verlorene Frames über das Netzwerk während Szenenwechseln vermeiden, jedoch kann die Videoqualität während Bewegungen reduziert werden.
el: Η ενεργοποίηση αυτής της επιλογής μπορεί να αποτρέψει την απώλεια καρέ κατά τη διάρκεια αλλαγών σκηνών στο δίκτυο, αλλά η ποιότητα του βίντεο μπορεί να μειωθεί κατά τη διάρκεια κίνησης.
es: Habilitar esta opción puede evitar la pérdida de fotogramas a través de la red durante los cambios de escena, pero la calidad del video puede verse reducida durante el movimiento.
et: Selle valiku lubamine võib vältida kaadreid, mis jäävad võrgu kaudu vahele stseenide vahetumise ajal, kuid video kvaliteet võib liikumise ajal väheneda.
fi: Tämän vaihtoehdon käyttöönotto voi estää pudonneita kuvakehyksiä verkossa kohtauksen vaihtuessa, mutta videon laatu saattaa heikentyä liikkeen aikana.
fr: Activer cette option peut éviter les images perdues sur le réseau lors des changements de scène, mais la qualité vidéo peut être réduite pendant les mouvements.
he: הפעלת אפשרות זו יכולה למנוע ירידת פריימים ברשת במהלך שינויי סצנה, אך איכות הווידאו עשויה להיפגע במהלך תנועה.
hr: Omogućavanje ove opcije može spriječiti gubitak okvira tijekom promjena scena, ali kvaliteta videa može biti smanjena tijekom pokreta.
hu: Ezeknek az opcióknak a bekapcsolása elkerülheti a hálózaton történő képkocka elvesztését a jelenetek váltásakor, de a videó minősége csökkenhet mozgás közben.
is: Virkja þessi valkostur getur komið í veg fyrir að ramma sé sleppt yfir netið við senubreytingar, en myndgæði kunna að minnka við hreyfingu.
it: Abilitare questa opzione può evitare frame persi sulla rete durante i cambi di scena, ma la qualità video potrebbe essere ridotta durante il movimento.
ja: このオプションを有効にすると、シーンの変更中にネットワーク上でフレームがドロップされるのを回避できますが、動きのある場面ではビデオ品質が低下する可能性があります。
nl: Het inschakelen van deze optie kan het verlies van frames over het netwerk tijdens scèneveranderingen voorkomen, maar de videokwaliteit kan tijdens beweging verminderd zijn.
pl: Włączenie tej opcji może zapobiec utracie klatek w sieci podczas zmian scen, ale jakość wideo może być obniżona podczas ruchu.
pt: Ativar esta opção pode evitar quadros perdidos na rede durante as mudanças de cena, mas a qualidade do vídeo pode ser reduzida durante o movimento.
ro: Activarea acestei opțiuni poate evita pierderile de cadre pe rețea în timpul schimbărilor de scenă, dar calitatea video poate fi redusă în timpul mișcării.
ru: Включение этой опции может предотвратить потерю кадров в сети во время смены сцен, но качество видео может снизиться во время движения.
sk: Povolením tejto možnosti môžete zabrániť stratám snímok v sieti počas zmien scén, ale kvalita videa sa môže znížiť počas pohybu.
sv: Att aktivera det här alternativet kan undvika tappade bildrutor över nätverket under scenbyten, men videokvaliteten kan försämras under rörelse.
tr: Bu seçeneği etkinleştirmek, sahne değişiklikleri sırasında ağda kaybolan kareleri önleyebilir, ancak hareket sırasında video kalitesi düşebilir.
uk: Увімкнення цієї опції може запобігти втраті кадрів у мережі під час змін сцен, але якість відео може знижуватися під час руху.

source: SW Presets
bg: SW Предустановки
cs: SW Předvolby
da: SW-forudindstillinger
de: SW-Voreinstellungen
el: Προεπιλογές Λογισμικού
es: Preajustes de SW
et: SW eelseaded
fi: SW-esiasetukset
fr: Préréglages SW
he: הגדרות מראש של תוכנה
hr: SW Postavke
hu: SW Előbeállítások
is: SW Forskriftir
it: Impostazioni predefinite SW
ja: SW プリセット
nl: SW Voorinstellingen
pl: Ustawienia wstępne SW
pt: Predefinições de SW
ro: Preseturi SW
ru: Параметры предустановок
sk: SW Predvoľby
sv: SW-förinställningar
tr: SW Ön Ayarları
uk: SW Налаштування

source: Optimize the trade-off between encoding speed (encoded frames per second) and compression efficiency (quality per bit in the bitstream). Defaults to superfast.
bg: Оптимизирайте компромиса между скоростта на кодиране (кодирани кадри в секунда) и ефективността на компресията (качество на бит в битовия поток). По подразбиране е супербързо.
cs: Optimalizujte kompromis mezi rychlostí kódování (kódované snímky za sekundu) a účinností komprese (kvalita na bit v bitovém proudu). Výchozí nastavení je superrychlé.
da: Optimer afvejningen mellem kodningshastighed (kodede rammer pr. sekund) og kompressionseffektivitet (kvalitet pr. bit i bitstrømmen). Standardindstillingen er superhurtig.
de: Optimieren Sie den Kompromiss zwischen Kodierungsgeschwindigkeit (kodierte Bilder pro Sekunde) und Kompressionseffizienz (Qualität pro Bit im Bitstream). Standardmäßig auf superfast.
el: Βελτιστοποιήστε την ισορροπία μεταξύ ταχύτητας κωδικοποίησης (καρέ ανά δευτερόλεπτο) και αποδοτικότητας συμπίεσης (ποιότητα ανά bit στο bitstream). Προεπιλογή είναι η υπερταχεία.
es: Optimiza la compensación entre la velocidad de codificación (cuadros codificados por segundo) y la eficiencia de compresión (calidad por bit en el flujo de bits). Por defecto es superrápido.
et: Optimeeri kodeerimise kiirus (kodeeritud kaadrid sekundis) ja tihendamise efektiivsuse (kvaliteet bitti kohta bitivoos) vahe. Vaikimisi on superkiire.
fi: Optimoi koodauksen nopeuden (koodatut kehykset sekunnissa) ja pakkaustehokkuuden (laatu bittiä kohti bittivirrassa) välistä kompromissia. Oletusarvo on erittäin nopea.
fr: Optimisez le compromis entre la vitesse d'encodage (images encodées par seconde) et l'efficacité de compression (qualité par bit dans le flux binaire). Par défaut, c'est super rapide.
he: אופטימיזציה של הפשרה בין מהירות הקידוד (מסגרות מקודדות לשנייה) ויעילות הדחיסה (איכות לכל ביט בזרם הביטים). ברירת מחדל היא מהירה מאוד.
hr: Optimizirajte kompromis između brzine kodiranja (kodirani okviri po sekundi) i učinkovitosti kompresije (kvaliteta po bitu u bitstreamu). Zadano je superbrzo.
hu: Optimalizálja a kódolási sebesség (kódolt képkockák másodpercenként) és a tömörítési hatékonyság (minőség bitenként a bitfolyamban) közötti kompromisszumot. Alapértelmezés szerint szupergyors.
is: Optimizeraðu viðskiptin milli kóðunarhraða (kóðaðra ramma á sekúndu) og þjöppunarskilvirkni (gæði á bita í bitastreymi). Sjálfgefið er superfast.
it: Ottimizza il compromesso tra velocità di codifica (frame codificati al secondo) ed efficienza di compressione (qualità per bit nel bitstream). Impostato su superveloce per impostazione predefinita.
ja: エンコーディング速度（1秒あたりのエンコードフレーム数）と圧縮効率（ビットストリーム内のビットあたりの品質）とのトレードオフを最適化します。デフォルトはスーパーファストです。
nl: Optimaliseer de afweging tussen codering snelheid (gecodeerde frames per seconde) en compressie-efficiëntie (kwaliteit per bit in de bitstream). Standaard is superfast.
pl: Optymalizuj kompromis między prędkością kodowania (zakodowane klatki na sekundę) a efektywnością kompresji (jakość na bit w strumieniu bitowym). Domyślnie ustawione na super szybkie.
pt: Otimize a relação entre a velocidade de codificação (quadros codificados por segundo) e a eficiência de compressão (qualidade por bit no fluxo de bits). O padrão é superrápido.
ro: Optimizează compromisurile între viteza de codare (cadre codificate pe secundă) și eficiența compresiei (calitate pe bit în fluxul de biți). Implicit este superrapid.
ru: Оптимизируйте компромисс между скоростью кодирования (закодированные кадры в секунду) и эффективностью сжатия (качество на бит в битовом потоке). По умолчанию - супербыстро.
sk: Optimalizujte vyváženie medzi rýchlosťou kódovania (kódované snímky za sekundu) a efektívnosťou kompresie (kvalita na bit v bitovom prúde). Predvolené nastavenie je superrýchle.
sv: Optimera avvägningen mellan kodningshastighet (kodade ramar per sekund) och kompressionseffektivitet (kvalitet per bit i bitströmmen). Standardinställning är super snabb.
tr: Kodlama hızı (saniyedeki kodlanmış kare sayısı) ve sıkıştırma verimliliği (bit akışındaki bit başına kalite) arasındaki dengeyi optimize edin. Varsayılan olarak süper hızlıdır.
uk: Оптимізуйте компроміс між швидкістю кодування (закодовані кадри на секунду) та ефективністю стиснення (якість на біт у бітовому потоці). За замовчуванням - супершвидко.

source: SW Tune
bg: SW Настройка
cs: SW Ladění
de: SW Abstimmung
el: SW Ρύθμιση
es: Ajuste de SW
et: SW Häälestus
fi: SW Viritys
fr: Réglage SW
he: שיפור תוכנה
hr: SW Podešavanje
hu: SW Hangolás
is: SW Stillingu
ja: SW チューニング
nl: SW Afstemmen
pt: Ajuste de SW
ro: SW Ajustare
ru: SW Настройка
sk: SW Ladenie
sv: SW Stämning
tr: SW Ayarı
uk: SW Налаштування

source: Tuning options, which are applied after the preset. Defaults to zerolatency.
bg: Опции за настройка, които се прилагат след предварителната настройка. По подразбиране е нулева латентност.
cs: Možnosti ladění, které se aplikují po přednastavení. Výchozí hodnota je bez zpoždění.
da: Tuningmuligheder, som anvendes efter forudindstillingen. Standardindstillingen er nul-latens.
de: Tuning-Optionen, die nach dem Preset angewendet werden. Standardmäßig auf null Latenz.
el: Επιλογές ρύθμισης, οι οποίες εφαρμόζονται μετά την προεπιλογή. Προεπιλογή σε μηδενική καθυστέρηση.
es: Opciones de ajuste, que se aplican después de la preconfiguración. Por defecto, se establece en cero de latencia.
et: Häälestamisvalikud, mis rakendatakse pärast eelmääratletud seadeid. Vaikimisi on nullviivitus.
fi: Säätöasetukset, jotka sovelletaan esiasetuksen jälkeen. Oletusarvo on nollaviive.
fr: Options de réglage, qui sont appliquées après le préréglage. Par défaut, à latence nulle.
he: אפשרויות כוונון, המיועדות ליישום לאחר ההגדרה המוקדמת. ברירת מחדל היא אפס השהיה.
hr: Opcije podešavanja, koje se primjenjuju nakon unaprijed postavljenih. Zadano je bez kašnjenja.
hu: Hangolási lehetőségek, amelyeket a beállítások után alkalmaznak. Alapértelmezés szerint zerolatency.
is: Tuning valkostir, sem eru notaðar eftir forstillt. Sjálfgefið er zerolatency.
it: Opzioni di regolazione, che vengono applicate dopo il preset. Impostazione predefinita su zerolatency.
ja: プリセット後に適用される調整オプション。デフォルトはゼロレイテンシです。
nl: Tuningopties, die worden toegepast na de preset. Standaard ingesteld op nulvertraging.
pl: Opcje strojenia, które są stosowane po ustawieniu wstępnym. Domyślnie zerolatencyjny.
pt: Opções de ajuste, que são aplicadas após o predefinido. O padrão é zerolatência.
ro: Opțiuni de ajustare, care sunt aplicate după presetare. Implicit la zerolatency.
ru: Параметры настройки, которые применяются после предустановки. По умолчанию - нулевая задержка.
sk: Možnosti ladenia, ktoré sa aplikujú po predvoľbe. Predvolene na nulovú latenciu.
sv: Inställningsalternativ, som tillämpas efter förinställningen. Standardinställningen är nollfördröjning.
tr: Ayar seçenekleri, ön ayardan sonra uygulanır. Varsayılan olarak sıfır gecikme ile ayarlanmıştır.
uk: Налаштування параметрів, які застосовуються після пресету. За замовчуванням - нульова затримка.

source: Waiting for data...
bg: Изчакване на данни...
cs: Čekání na data...
da: Venter på data...
de: Warten auf Daten...
el: Αναμονή για δεδομένα...
es: Esperando datos...
et: Ootan andmeid...
fi: Odotetaan tietoja...
fr: En attente de données...
he: ממתין לנתונים...
hr: Čekam na podatke...
hu: Adatokra vár...
is: Bíðandi eftir gögnum...
it: In attesa di dati...
ja: データを待っています...
nl: Wachten op gegevens...
pl: Oczekiwanie na dane...
pt: Aguardando dados...
ro: Așteptând datele...
ru: Ожидание данных...
sk: Čakám na údaje...
sv: Väntar på data...
tr: Veri bekleniyor...
uk: Очікування даних...

source: {} Active Devices
bg: {} Активни устройства
cs: {} Aktivní zařízení
da: {} Aktive enheder
de: {} Aktive Geräte
el: {} Ενεργές Συσκευές
es: {} Dispositivos Activos
et: {} Aktiivsed seadmed
fi: {} Aktiiviset laitteet
fr: {} Appareils actifs
he: {} מכשירים פעילים
hr: {} Aktivni uređaji
hu: {} Aktív Eszközök
is: {} Virkar tæki
it: Dispositivi Attivi
ja: {} アクティブデバイス
nl: {} Actieve Apparaten
pl: {} Aktywne urządzenia
pt: {} Dispositivos Ativos
ro: Dispozitive active{}
ru: {} Активные устройства
sk: {} Aktívne zariadenia
sv: {} Aktiva enheter
tr: {} Aktif Cihazlar
uk: {} Активні пристрої

source: Latency
bg: Забавяне
cs: Zpoždění
da: Forsinkelse
de: Latenz
el: Καθυστέρηση
es: Latencia
et: Latentsus
fi: Viive
fr: Latence
he: שיהוי
hr: Kašnjenje
hu: Késleltetés
is: Tímabil
it: Latenza
ja: レイテンシ
nl: Latentie
pl: Opóźnienie
pt: Latência
ro: Latentă
ru: Задержка
sk: Latencia
sv: Fördröjning
tr: Gecikme
uk: Затримка

source: Real-time Monitoring
bg: Наблюдение в реално време
cs: Sledování v reálném čase
da: Real-time overvågning
de: Echtzeitüberwachung
el: Παρακολούθηση σε πραγματικό χρόνο
es: Monitoreo en tiempo real
et: Reaalajas jälgimine
fi: Reaaliaikainen valvonta
fr: Surveillance en temps réel
he: ניטור בזמן אמת
hr: Praćenje u stvarnom vremenu
hu: Valós idejű megfigyelés
is: Rauntímamyndun
it: Monitoraggio in tempo reale
ja: リアルタイム監視
pl: Monitorowanie w czasie rzeczywistym
pt: Monitoramento em tempo real
ro: Monitorizare în timp real
ru: Мониторинг в реальном времени
sk: Monitorovanie v reálnom čase
sv: Övervakning i realtid
tr: Gerçek Zamanlı İzleme
uk: Моніторинг у реальному часі
