Repository: nwildner/big-remote-play
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: QuickSync Coder (H264)
bg: QuickSync Кодер (H264)
cs: QuickSync Kódovač (H264)
da: QuickSync Koder (H264)
el: QuickSync Κωδικοποιητής (H264)
es: QuickSync Codificador (H264)
et: QuickSync Kooder (H264)
fi: QuickSync Kooderi (H264)
he: קודד QuickSync (H264)
hu: QuickSync Kódoló (H264)
is: QuickSync Kóðari (H264)
ja: QuickSync コーダー (H264)
pt: QuickSync Codificador (H264)
ru: QuickSync Кодировщик (H264)
sk: QuickSync Kódovač (H264)
tr: QuickSync Kodlayıcı (H264)
uk: QuickSync Кодувальник (H264)

source: Auto
bg: Авто
el: Αυτόματο
es: Automático
he: אוטו
hr: Automatski
hu: Autó
is: Sjálfvirkt
ja: オート
pt: Automático
ru: Авто
sv: Automatisk
tr: Otomatik
uk: Авто

source: Entropy coding mode
bg: Режим на ентропийно кодиране
cs: Režim kódování entropie
da: Entropikodningsmetode
de: Entropie-Codierungsmodus
el: Λειτουργία κωδικοποίησης εντροπίας
es: Modo de codificación de entropía
et: Entroopia kodeerimise režiim
fi: Entropiakoodausmoodi
fr: Mode de codage d'entropie
he: מצב קידוד אנטרופיה
hr: Način kodiranja entropije
hu: Entrópia kódolási mód
is: Ókóðunaraðferð
it: Modalità di codifica dell'entropia
ja: エントロピー符号化モード
nl: Entropiecoderingmodus
pl: Tryb kodowania entropii
pt: Modo de codificação de entropia
ro: Mod de codare a entropiei
ru: Режим кодирования энтропии
sk: Režim kódovania entropie
sv: Entropikodningsläge
tr: Entropi kodlama modu
uk: Режим кодування ентропії

source: Allow Slow HEVC Encoding
bg: Позволи бавен HEVC кодиране
cs: Povolit pomalé kódování HEVC
da: Tillad langsom HEVC-kodning
de: Langsame HEVC-Codierung zulassen
el: Επιτρέψτε αργή κωδικοποίηση HEVC
es: Permitir codificación HEVC lenta
et: Luba aeglane HEVC kodeerimine
fi: Salli hidas HEVC-koodaus
fr: Autoriser l'encodage HEVC lent
he: אפשר קידוד HEVC איטי
hr: Dopusti sporu HEVC kodiranje
hu: Engedélyezze a Lassú HEVC Kódolást
is: Leyfa hægri HEVC kóðun
it: Consenti codifica HEVC lenta
ja: 遅いHEVCエンコーディングを許可する
nl: Sta langzame HEVC-codering toe
pl: Zezwól na wolne kodowanie HEVC
pt: Permitir Codificação HEVC Lenta
ro: Permite codarea HEVC lentă
ru: Разрешить медленное кодирование HEVC
sk: Povoliť pomalé kódovanie HEVC
sv: Tillåt långsam HEVC-kodning
tr: Yavaş HEVC Kodlamasına İzin Ver
uk: Дозволити повільне кодування HEVC

source: This can enable HEVC encoding on older Intel GPUs, at the cost of higher GPU usage and worse performance.
bg: Това може да активира HEVC кодиране на по-стари Intel GPU, на цената на по-висока употреба на GPU и по-лоша производителност.
cs: To může umožnit HEVC kódování na starších GPU Intel, na úkor vyššího využití GPU a horšího výkonu.
da: Dette kan muliggøre HEVC-kodning på ældre Intel GPU'er, på bekostning af højere GPU-brug og dårligere ydeevne.
de: Dies kann die HEVC-Codierung auf älteren Intel-GPUs aktivieren, was jedoch mit einem höheren GPU-Verbrauch und schlechterer Leistung einhergeht.
el: Αυτό μπορεί να ενεργοποιήσει την κωδικοποίηση HEVC σε παλαιότερες GPU Intel, με κόστος υψηλότερης χρήσης GPU και χειρότερης απόδοσης.
es: Esto puede habilitar la codificación HEVC en GPU Intel más antiguas, a costa de un mayor uso de GPU y un rendimiento inferior.
et: See võimaldab HEVC kodeerimist vanematel Intel GPU-del, suurema GPU kasutuse ja halvemate jõudluse arvelt.
fi: Tämä voi mahdollistaa HEVC-koodauksen vanhemmilla Intel GPU:illa, korkeammalla GPU-käytöllä ja huonommalla suorituskyvyllä.
fr: Cela peut activer l'encodage HEVC sur les anciens GPU Intel, au prix d'une utilisation plus élevée du GPU et de performances inférieures.
he: זה יכול לאפשר קידוד HEVC על כרטיסי גרפיקה ישנים של אינטל, במחיר של שימוש גבוה יותר בכרטיס הגרפי וביצועים גרועים יותר.
hr: To može omogućiti HEVC kodiranje na starijim Intel GPU-ima, uz višu upotrebu GPU-a i lošiju izvedbu.
hu: Ez lehetővé teheti az HEVC kódolást régebbi Intel GPU-kon, a magasabb GPU-használat és a gyengébb teljesítmény árán.
is: Þetta getur gert HEVC kóðun mögulega á eldri Intel GPU, á kostnað hærri GPU notkunar og verri frammistöðu.
it: Questo può abilitare la codifica HEVC su GPU Intel più vecchie, a costo di un maggiore utilizzo della GPU e di prestazioni inferiori.
ja: これにより、古いIntel GPUでHEVCエンコーディングを有効にできますが、GPUの使用率が高くなり、パフォーマンスが低下します。
nl: Dit kan HEVC-codering inschakelen op oudere Intel GPU's, ten koste van een hoger GPU-gebruik en slechtere prestaties.
pl: To może umożliwić kodowanie HEVC na starszych GPU Intela, kosztem wyższego zużycia GPU i gorszej wydajności.
pt: Isso pode habilitar a codificação HEVC em GPUs Intel mais antigas, com o custo de maior uso da GPU e pior desempenho.
ro: Aceasta poate activa codarea HEVC pe GPU-urile Intel mai vechi, în detrimentul unei utilizări mai mari a GPU-ului și a unei performanțe mai slabe.
ru: Это может включить кодирование HEVC на старых графических процессорах Intel, с увеличением использования GPU и ухудшением производительности.
sk: Toto môže povoliť HEVC kódovanie na starších GPU od Intelu, za cenu vyššieho využitia GPU a horšej výkonnosti.
sv: Detta kan möjliggöra HEVC-kodning på äldre Intel GPU:er, till kostnad av högre GPU-användning och sämre prestanda.
tr: Bu, daha yüksek GPU kullanımı ve daha kötü performans pahasına eski Intel GPU'larda HEVC kodlamayı etkinleştirebilir.
uk: Це може дозволити кодування HEVC на старіших графічних процесорах Intel, за рахунок вищого використання графічного процесора та гіршої продуктивності.

source: AMF Usage
bg: Използване на AMF
cs: Použití AMF
da: AMF Brug
de: AMF-Nutzung
el: Χρήση AMF
es: Uso de AMF
et: AMF kasutamine
fi: AMF-käyttö
fr: Utilisation de l'AMF
he: שימוש ב-AMF
hr: AMF Korištenje
hu: AMF Használat
is: AMF Notkun
it: Utilizzo di AMF
ja: AMFの使用
nl: AMF Gebruik
pl: Użycie AMF
pt: Uso do AMF
ro: Utilizarea AMF
ru: Использование AMF
sk: Použitie AMF
sv: AMF-användning
tr: AMF Kullanımı
uk: Використання AMF

source: This sets the base encoding profile. All options presented below will override a subset of the usage profile, but there are additional hidden settings applied that cannot be configured elsewhere.
bg: Това задава основния профил на кодиране. Всички опции, представени по-долу, ще заменят подмножество от профила на употреба, но има допълнителни скрити настройки, които не могат да бъдат конфигурирани на друго място.
cs: Toto nastavuje základní profil kódování. Všechny níže uvedené možnosti přepíší podmnožinu profilu použití, ale existují další skryté nastavení, která nelze konfigurovat jinde.
da: Dette sætter den grundlæggende kodningsprofil. Alle muligheder præsenteret nedenfor vil overskrive et udsnit af brugsprofilen, men der er yderligere skjulte indstillinger anvendt, som ikke kan konfigureres andre steder.
de: Dies legt das Basis-Encoding-Profil fest. Alle unten aufgeführten Optionen überschreiben eine Teilmenge des Nutzungprofils, aber es gibt zusätzliche versteckte Einstellungen, die angewendet werden, die nicht anders konfiguriert werden können.
el: Αυτό ορίζει το βασικό προφίλ κωδικοποίησης. Όλες οι επιλογές που παρουσιάζονται παρακάτω θα παρακάμψουν ένα υποσύνολο του προφίλ χρήσης, αλλά υπάρχουν επιπλέον κρυφές ρυθμίσεις που εφαρμόζονται και δεν μπορούν να ρυθμιστούν αλλού.
es: Esto establece el perfil de codificación base. Todas las opciones presentadas a continuación anularán un subconjunto del perfil de uso, pero hay configuraciones adicionales ocultas aplicadas que no se pueden configurar en otro lugar.
et: See määrab põhikodeerimisprofiili. Kõik allpool esitatud valikud ületavad osa kasutusprofiilist, kuid on rakendatud täiendavaid varjatud seadeid, mida ei saa mujal konfigureerida.
fi: Tämä asettaa peruskoodausprofiilin. Kaikki alla esitetyt vaihtoehdot ohittavat osan käyttöprofiilista, mutta on olemassa lisäasetuksia, joita ei voi konfiguroida muualla.
fr: Cela définit le profil d'encodage de base. Toutes les options présentées ci-dessous remplaceront un sous-ensemble du profil d'utilisation, mais il existe des paramètres supplémentaires cachés qui ne peuvent pas être configurés ailleurs.
he: זה קובע את פרופיל הקידוד הבסיסי. כל האפשרויות המוצגות למטה יחליפו תת-קבוצה של פרופיל השימוש, אך ישנן הגדרות נוספות מוסתרות המיועדות שלא ניתן להגדיר במקומות אחרים.
hr: Ovo postavlja osnovni profil kodiranja. Sve opcije prikazane u nastavku će nadjačati podskup profila korištenja, ali postoje dodatne skrivene postavke koje se ne mogu konfigurirati na drugim mjestima.
hu: Ez beállítja az alap kódolási profilt. Az alább bemutatott összes lehetőség felülírja a felhasználási profil egy részhalmazát, de vannak további rejtett beállítások, amelyek nem konfigurálhatók máshol.
is: Þetta stillir grunnkóðunarprófílinn. Öll valkostirnir sem kynntir eru hér að neðan munu yfirtaka undirmengi notkunarprófílsins, en það eru einnig aðrir faldir stillingar sem beitt er sem ekki er hægt að stilla annars staðar.
it: Questo imposta il profilo di codifica di base. Tutte le opzioni presentate di seguito sovrascriveranno un sottoinsieme del profilo di utilizzo, ma ci sono impostazioni aggiuntive nascoste applicate che non possono essere configurate altrove.
ja: これは基本エンコーディングプロファイルを設定します。以下に示すすべてのオプションは、使用プロファイルのサブセットを上書きしますが、他の場所では構成できない追加の隠れた設定が適用されます。
nl: Dit stelt het basiscoderingprofiel in. Alle onderstaande opties overschrijven een subset van het gebruiksprofiel, maar er zijn aanvullende verborgen instellingen toegepast die elders niet kunnen worden geconfigureerd.
pl: To ustawia podstawowy profil kodowania. Wszystkie opcje przedstawione poniżej nadpiszą podzbiór profilu użytkowania, ale istnieją dodatkowe ukryte ustawienia, które nie mogą być konfigurowane w innym miejscu.
pt: Isso define o perfil de codificação base. Todas as opções apresentadas abaixo substituirão um subconjunto do perfil de uso, mas existem configurações adicionais ocultas aplicadas que não podem ser configuradas em outro lugar.
ro: Aceasta setează profilul de codare de bază. Toate opțiunile prezentate mai jos vor suprascrie un subset al profilului de utilizare, dar există setări ascunse suplimentare aplicate care nu pot fi configurate în altă parte.
ru: Это устанавливает базовый профиль кодирования. Все параметры, представленные ниже, переопределят подмножество профиля использования, но есть дополнительные скрытые настройки, которые не могут быть настроены в другом месте.
sk: Toto nastavuje základný profil kódovania. Všetky možnosti uvedené nižšie prepisujú podmnožinu profilu použitia, ale existujú ďalšie skryté nastavenia, ktoré sa nedajú nakonfigurovať inde.
sv: Detta ställer in den grundläggande kodningsprofilen. Alla alternativ som presenteras nedan kommer att åsidosätta en delmängd av användningsprofilen, men det finns ytterligare dolda inställningar som tillämpas och som inte kan konfigureras någon annanstans.
tr: Bu, temel kodlama profilini ayarlar. Aşağıda sunulan tüm seçenekler, kullanım profilinin bir alt kümesini geçersiz kılacak, ancak başka yerlerde yapılandırılamayan ek gizli ayarlar uygulanacaktır.
uk: Це встановлює базовий профіль кодування. Усі параметри, представлені нижче, переважатимуть підмножину профілю використання, але є додаткові приховані налаштування, які не можуть бути налаштовані в іншому місці.

source: AMF Rate Control
bg: AMF Контрол на скоростта
cs: Ovládání rychlosti AMF
da: AMF hastighedskontrol
de: AMF-Rate-Steuerung
el: Έλεγχος Ρυθμού AMF
es: Control de Tasa AMF
et: AMF kiirusereguleerimine
fi: AMF-nopeuden hallinta
fr: Contrôle du taux AMF
he: בקרת קצב AMF
hr: AMF Kontrola brzine
hu: AMF Sebességszabályozás
is: AMF hraðastýring
it: Controllo del tasso AMF
ja: AMFレート制御
nl: AMF Snelheidsregeling
pl: Kontrola stawki AMF
pt: Controle de Taxa AMF
ro: Controlul ratei AMF
ru: Управление скоростью AMF
sk: Ovládanie rýchlosti AMF
sv: AMF Hastighetskontroll
tr: AMF Hız Kontrolü
uk: AMF Контроль швидкості

source: This controls the rate control method to ensure we are not exceeding the client bitrate target. 'cqp' is not suitable for bitrate targeting, and other options besides 'vbr_latency' depend on HRD Enforcement to help constrain bitrate overflows.
bg: Това контролира метода за управление на скоростта, за да се уверим, че не надвишаваме целевия битрейт на клиента. 'cqp' не е подходящ за целево битрейтиране, а другите опции освен 'vbr_latency' зависят от прилагането на HRD, за да помогнат за ограничаване на преливането на битрейта.
cs: Toto ovládá metodu řízení bitové rychlosti, aby se zajistilo, že nepřekračujeme cílovou bitovou rychlost klienta. 'cqp' není vhodné pro cílení bitové rychlosti a další možnosti kromě 'vbr_latency' závisí na vynucení HRD, aby pomohly omezit přetečení bitové rychlosti.
da: Dette styrer metoden for bitratekontrol for at sikre, at vi ikke overskrider klientens bitrate-mål. 'cqp' er ikke egnet til bitrate-målretning, og andre muligheder udover 'vbr_latency' afhænger af HRD-håndhævelse for at hjælpe med at begrænse bitrate-overløb.
de: Dies steuert die Bitratenregelungsmethode, um sicherzustellen, dass wir das Bitratengrenze des Clients nicht überschreiten. 'cqp' ist nicht für die Bitratenaussteuerung geeignet, und andere Optionen neben 'vbr_latency' hängen von der HRD-Durchsetzung ab, um Bitratenüberläufe zu begrenzen.
el: Αυτό ελέγχει τη μέθοδο ελέγχου ρυθμού για να διασφαλίσει ότι δεν υπερβαίνουμε τον στόχο bitrate του πελάτη. Το 'cqp' δεν είναι κατάλληλο για στόχευση bitrate, και άλλες επιλογές εκτός από το 'vbr_latency' εξαρτώνται από την επιβολή HRD για να βοηθήσουν στη συγκράτηση των υπερβάσεων bitrate.
es: Esto controla el método de control de tasa para asegurar que no excedamos el objetivo de bitrate del cliente. 'cqp' no es adecuado para la fijación de bitrate, y otras opciones además de 'vbr_latency' dependen de la aplicación de HRD para ayudar a restringir los desbordamientos de bitrate.
et: See juhib bitikiirusetõrje meetodit, et tagada, et me ei ületaks kliendi bitikiirusetargetit. 'cqp' ei sobi bitikiirusetargetimiseks ning muud valikud peale 'vbr_latency' sõltuvad HRD jõustamisest, et aidata piirata bitikiirusetõkkeid.
fi: Tämä ohjaa bittinopeuden hallintamenetelmää varmistaakseen, ettemme ylitä asiakastavoitetta. 'cqp' ei sovellu bittinopeuden kohdistamiseen, ja muut vaihtoehdot kuin 'vbr_latency' riippuvat HRD-valvonnasta auttaakseen rajoittamaan bittinopeuden ylivuotoja.
fr: Cela contrôle la méthode de contrôle du débit pour s'assurer que nous ne dépassons pas l'objectif de débit binaire du client. 'cqp' n'est pas adapté au ciblage du débit binaire, et d'autres options en dehors de 'vbr_latency' dépendent de l'application de l'HRD pour aider à limiter les débordements de débit binaire.
he: זה שולט בשיטת בקרת הקצב כדי להבטיח שאיננו חורגים מהמטרה של קצב הנתונים של הלקוח. 'cqp' אינו מתאים למטרות קצב נתונים, ואופציות אחרות מלבד 'vbr_latency' תלויות באכיפת HRD כדי לעזור להגביל את העודפים בקצב הנתונים.
hr: Ovo kontrolira metodu kontrole brzine kako bismo osigurali da ne premašujemo ciljani bitrate klijenta. 'cqp' nije prikladan za ciljanje bitrata, a druge opcije osim 'vbr_latency' ovise o provedbi HRD-a kako bi se pomoglo u ograničavanju prekomjernog bitrata.
hu: Ez vezérli a bitráta-ellenőrzési módszert, hogy biztosítsa, hogy ne lépjük túl az ügyfél bitráta-célját. A 'cqp' nem alkalmas a bitráta-célzásra, és a 'vbr_latency'-n kívüli egyéb lehetőségek az HRD végrehajtására támaszkodnak a bitráta-túllépések korlátozása érdekében.
is: Þetta stjórnar aðferðinni við hraðastýringu til að tryggja að við séum ekki að fara yfir markmið viðskiptavinarins um bitrat. 'cqp' hentar ekki fyrir bitratmarkmið, og aðrar valkostir en 'vbr_latency' eru háðir HRD framkvæmd til að hjálpa til við að takmarka bitrat offlæði.
it: Questo controlla il metodo di controllo del bitrate per garantire che non superiamo l'obiettivo di bitrate del cliente. 'cqp' non è adatto per il targeting del bitrate, e altre opzioni oltre a 'vbr_latency' dipendono dall'applicazione dell'HRD per aiutare a contenere le sovrapposizioni del bitrate.
ja: これは、クライアントのビットレート目標を超えないようにするためのレート制御方法を制御します。 'cqp'はビットレートターゲティングには適しておらず、'vbr_latency'以外の他のオプションは、ビットレートのオーバーフローを抑制するためにHRD強制に依存します。
nl: Dit beheert de bitrate controle methode om ervoor te zorgen dat we de bitrate doelstelling van de cliënt niet overschrijden. 'cqp' is niet geschikt voor bitrate targeting, en andere opties naast 'vbr_latency' zijn afhankelijk van HRD Handhaving om te helpen bij het beperken van bitrate overschrijdingen.
pl: To kontroluje metodę kontroli bitrate, aby upewnić się, że nie przekraczamy docelowego bitrate klienta. 'cqp' nie jest odpowiedni do celowania w bitrate, a inne opcje poza 'vbr_latency' zależą od egzekwowania HRD, aby pomóc w ograniczeniu przekroczeń bitrate.
pt: Isto controla o método de controle de taxa para garantir que não estamos excedendo a meta de bitrate do cliente. 'cqp' não é adequado para direcionamento de bitrate, e outras opções além de 'vbr_latency' dependem da Aplicação de HRD para ajudar a restringir transbordamentos de bitrate.
ro: Aceasta controlează metoda de control al ratei pentru a ne asigura că nu depășim ținta de bitrate a clientului. 'cqp' nu este potrivit pentru țintirea bitrate-ului, iar alte opțiuni în afară de 'vbr_latency' depind de aplicarea HRD pentru a ajuta la restricționarea depășirilor de bitrate.
ru: Это управляет методом контроля скорости, чтобы гарантировать, что мы не превышаем целевой битрейт клиента. 'cqp' не подходит для целевого битрейта, а другие варианты, кроме 'vbr_latency', зависят от принудительного соблюдения HRD для ограничения переполнения битрейта.
sk: Toto ovláda metódu riadenia prenosovej rýchlosti, aby sme zabezpečili, že neprekračujeme cieľovú prenosovú rýchlosť klienta. 'cqp' nie je vhodný na cielenie prenosovej rýchlosti a iné možnosti okrem 'vbr_latency' závisia od vynucovania HRD, aby pomohli obmedziť pretečenie prenosovej rýchlosti.
sv: Detta styr metoden för hastighetskontroll för att säkerställa att vi inte överskrider klientens bitrate-mål. 'cqp' är inte lämplig för bitrate-mål, och andra alternativ förutom 'vbr_latency' beror på HRD-verkställighet för att hjälpa till att begränsa bitrate-överskridningar.
tr: Bu, istemci bit hızı hedefini aşmadığımızdan emin olmak için hız kontrol yöntemini kontrol eder. 'cqp', bit hızı hedeflemesi için uygun değildir ve 'vbr_latency' dışındaki diğer seçenekler, bit hızı taşmalarını sınırlamaya yardımcı olmak için HRD Uygulamasına bağlıdır.
uk: Це контролює метод управління швидкістю, щоб забезпечити недопущення перевищення цільового бітрейту клієнта. 'cqp' не підходить для цільового бітрейту, а інші варіанти, окрім 'vbr_latency', залежать від примусу HRD для допомоги у обмеженні переповнень бітрейту.

source: AMF Hypothetical Reference Decoder (HRD) Enforcement
bg: Прилагане на хипотетичен референтен декодер (HRD) AMF
cs: Vynucení hypotetického referenčního dekodéru (HRD) AMF
da: AMF hypotetisk reference dekoder (HRD) håndhævelse
de: AMF Hypothetischer Referenzdecoder (HRD) Durchsetzung
el: Επιβολή Υποθετικού Αποκωδικοποιητή Αναφοράς AMF (HRD)
es: Cumplimiento del Decodificador de Referencia Hipotético AMF (HRD)
et: AMF hüpoteetilise viite dekoodri (HRD) jõustamine
fi: AMF Hypoteettinen Viittausdekooderin (HRD) Valvonta
fr: Application de l'Enforcement du Décodeur de Référence Hypothétique AMF (HRD)
he: אכיפת מפענח הפניה היפותטי של AMF (HRD)
hr: AMF Hipotetski Referentni Dekoder (HRD) Provedba
hu: AMF Hipotetikus Referencia Dekóder (HRD) Kényszerítés
is: AMF hugmyndafræðilegur tilvísunarskiptari (HRD) framkvæmd
it: Applicazione dell'Enforcement del Decodificatore di Riferimento Ipotetico AMF (HRD)
ja: AMF仮想参照デコーダー（HRD）強制
nl: AMF Hypothetische Referentie Decoder (HRD) Handhaving
pl: Wymuszenie hipotetycznego dekodera odniesienia AMF (HRD)
pt: Aplicação de Decodificador de Referência Hipotética AMF (HRD)
ro: Aplicarea Decodorului de Referință Ipotezic AMF (HRD)
ru: Принудительное применение гипотетического декодера ссылок AMF (HRD)
sk: Vynútenie hypotetického referenčného dekodéra (HRD) AMF
sv: AMF Hypotetisk Referensavkodare (HRD) Tillämpning
tr: AMF Varsayımsal Referans Kod Çözücü (HRD) Uygulaması
uk: AMF Гіпотетичний Декодер Посилань (HRD) Примус
